{"job_title":"Chargé de Clientèle E-Commerce H\/F","company":"Samsic Emploi","type":"Intérim","ville":"Labège - 31","description":"Vous êtes à la recherche d'un nouveau défi dans le domaine de la vente et du commerce ? Alors ne cherchez plus, nous avons l'opportunité parfaite pour vous ! Nous travaillons en étroite collaboration avec un leader du secteur des services, à la recherche d'un(e) Conseiller(ère) Clientèle dynamique et motivé(e) pour rejoindre leur équipe. En tant que Conseiller(ère) Clientèle, vous serez le premier point de contact des clients et serez responsable de fournir un service client exceptionnel. Vos principales missions seront les suivantes :-  Gestion de la relation client : réponses aux messages SAV (dans les délais impartis), réponse au standard téléphonique, traitement de la boite mail.-  Assister et conseiller les clients : leur apporter des solutions pour garantir leur satisfaction-  Traiter les réclamations et demandes d'assistance-  Prise en charge des demandes SAV-  Vérification journalière des indicateurs propres à votre poste-  Saisir des commandes et des avoirs dans l'ERP groupe-  Gestion des commandesSi vous êtes une personne passionnée par le service client, dotée d'un excellent sens de la communication et que vous aimez travailler dans un environnement dynamique, alors ce poste est fait pour vous ! Rejoignez une entreprise innovante et en pleine croissance, et évoluez au sein d'une équipe accueillante et collaborative. SAMSIC, société socialement responsable, s'engage au quotidien pour l'emploi des personnes en situation de handicap.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@samsic-emploi.fr","website":"https:\/\/www.samsic-emploi.fr\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Assistant E-Commerce en Alternance - BTS M.C.O. H\/F","company":"Aurlom","type":"Alternance","ville":"Paris - 75","description":"Cette opportunité est ouverte aux étudiant(e)s qui envisagent de préparer un BTS Management Commercial Opérationnel (MCO) à la rentrée 2024 au sein de l'école Aurlom.Aurlom BTS+ invite les futur(e)s étudiant(e)s en BTS Management Commercial Opérationnel (MCO) à rejoindre une entreprise partenaire de premier plan en tant qu'Assistant(e) E-commerce. Si le commerce en ligne vous passionne, cette offre est pour vous.Missions :-  Gérer le site e-commerce : mise à jour produits et contenus.-  Soutenir les stratégies de vente en ligne : SEO, SEM, email marketing.-  Analyser performances du site et campagnes.-  Gérer les commandes : suivi jusqu'à la satisfaction client.-  Collaborer avec les équipes marketing et IT.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"info@aurlom.com","website":"https:\/\/www.aurlom.com\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Stage - Assistant E-Commerce Manager H\/F","company":"Estée Lauder","type":"Stage","ville":"Paris - 75","description":"Juillet - Décembre 2024 Le groupe Estée Lauder Companies est l'un des leaders mondiaux dans la fabrication et la commercialisation de produits de beauté, maquillage, parfums et soins capillaires de prestige dans le monde. Présent dans 150 pays en boutiques en propre, parfumeries, grands magasins, points de vente spécialisés ou e-commerce, le Groupe possède près de 30 marques dont 13 distribuées en France : Estée Lauder, Clinique, MAC, Bobbi Brown, Darphin mais aussi Tom Ford ! Le Groupe compte 46 000 collaborateurs dans le monde dont environ 800 pour la filiale française. Estée Lauder Companies est à la recherche d'un Assistant e-Commerce Manager (H\/F) pour différentes marques. Missions Animation des sites : Gestion et animation du contenu du site : être garant de la mise en avant du plan d'animation, création de visuels et mises à jour du site dans le CMS (homepage, bannières et landing pages) et recettes sur tous les devices. Mise à jour du catalogue produits : être garant(e) de la mise en ligne des nouveaux produits sur les sites (visuels, titres et descriptifs optimisés SEO). Participation à la création des newsletters : proposition de brief, implémentation et suivi des campagnes en collaboration avec l'équipe CRM Soutenir l'E-commerce Manager dans la mise en place des campagnes d'acquisitions de trafic. Analyses & Reportings : Suivi et analyse des KPIs e-commerce : CA, taux de conversion, commandes, stock, trafic... Expérience Utilisateur : Être garant de la pertinence du merchandising et du cross-selling en lien avec les KPIs analysés. Participation à la mise en place des projets digitaux (nouvelles fonctionnalités, refonte, A\/B tests...) & lien permanent avec l'équipe IT (basée au UK). Veille concurrentielle sur le web : best practices, nouveautés e-commerce... Avantages Localisé Rue Cambon, 75001 Salaire pouvant aller jusqu'à 1 400 Euros 2 jours de télétravail par semaine De nombreux avantages produits tout au long de votre stage Des événements dédiés à nos stagiaires (afterwork, conférences, ateliers de carrière...) Pour en savoir + sur le groupe Estée Lauder Companies, nous vous invitions à cliquer sur le lien suivant : https:\/\/www.elcompanies.com\/fr Qualifications Profil En 4ème ou 5ème année d'école de commerce ou digital, vous bénéficiez d'une première expérience dans le secteur de l'e-commerce et possédez une forte culture Web. Vous disposez également : D'une première expérience en E-Commerce\/Digital, notamment en gestion de catalogue produit et CMS D'une excellente maîtrise de l'anglais (écrit et oral) D'un goût prononcé pour les chiffres et l'analyse D'une capacité d'apprentissage rapide et d'autonomie D'excellentes qualités rédactionnelles et organisationnelles D'une capacité à travailler en équipe et d'une manière rigoureuse et organisée D'une sensibilité à l'univers des cosmétiques et du luxe D'une grande motivation La connaissance de Google Analytics et Photoshop est un plus. Job : Marketing Primary Location : FR-Paris Job Type : Standard Schedule : Temps plein Shift : Equipe de jour Job Number : 240981","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"ELCITSDNAM@estee.com","website":"https:\/\/www.esteelauder.fr\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Charge de Clientele Secteur Telecom H\/F","company":"Armatis","type":"CDI","ville":"Calais - 62","description":"Tu veux apprendre un nouveau métier ? Tu es en reconversion professionnelle ? Tu aimes le commerce et tu es à l'aise au téléphone ?Dans ce cas Armatis vous offre ses portes.Mais Armatis, c'est quoi ?Une formation solide et un accompagnement personnalisé. Un métier d'avenir. Possibilité de carrière et d'évolution dans un environnement fun !Ok ? Mais concrètement ça consiste en quoi :-  Avoir le sourire et faire vivre à tes clients un moment agréable,-  Développer tes compétences commerciales et relationnelles pour promouvoir l'ensemble des services de la télécom,En bref, tu accompagnes tes clients dans la gestion de leurs contrats au quotidien. Tout ça dans la bonne humeur et le partageTu as envie de découvrir tout ça ?Voici la pépite que nous recherchons :-  Être réactif et dynamique-  Avoir un sens du service-  Appétence pour la vente-  Aimer le relationnel","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"DPO.ServiceCustomers@armatis.com","website":"https:\/\/www.armatis.com\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Ingénieur Travaux Électricité Btb H\/F","company":"EDF ENR","type":"CDI","ville":"Dardilly - 69","description":"Envie de rejoindre une équipe dynamique et innovante dans le domaine des énergies renouvelables ?Nous sommes EDF ENR, leader dans le domaine du photovoltaïque sur toiture en France sur les marchés BtoC et BtoB, filiale à 100 % d'EDF et entreprise en pleine croissance riche de 1000 hommes et femmes.Nous recherchons un(e) Ingénieur travaux - photovoltaïque (H\/F).Rattaché au Responsable travaux BtB, vous êtes le garant de la maîtrise du planning et du budget, de la gestion des ressources nécessaires aux travaux, de la relation avec les clients et de l'application des méthodes et règles visant à garantir la sécurité des intervenants et la qualité de l'ouvrage pour les chantiers de nos clients professionnels sur le Rhône et les départements limitrophes.Vos principales missions seront :-  Gestion de projet : interlocuteur privilégié de nos équipes commerciales lors de la phase d'avant travaux, vous prenez le pilotage du projet lors de la phase travaux (planification, coordination des différentes parties prenantes, sécurisation de la disponibilité des ressources, suivi budgétaire et du planning, reporting auprès des clients),-  Préparation de chantiers : validation de la faisabilité technique, analyse du budget, définition recherche et sélection des ressources, organisation des approvisionnements, visite technique, définition des besoins (humains, matériels...),-  Suivi de chantiers : jusqu'à la levée des réserves, assurer l'interface et le suivi technique des prestations avec les entreprises intervenant sur les chantiers, participer aux réunions de chantiers, rédiger les situations mensuelles de travaux (suivi budgets), veiller à la satisfaction client (RDV, réunions, litiges...),-  Management d'équipe : assurer la bonne réalisation des prestations par les sous-traitants, audits...-  Animation de la sécurité et la qualité des chantiers,-  Soutien technique aux équipes commerciales.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"serviceclient@edf.fr.","website":"https:\/\/espaceclient.edfenr.com\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Gestionnaire Flotte Automobile H\/F","company":"Manpower","type":"Intérim","ville":"Roissy-en-France - 95","description":"Manpower ROISSY PARIS NORD 2 recherche pour son client, un acteur du secteur de l'automobile, un Gestionnaire de parc  (H\/F) Rattaché au chef de service commerce grands comptes  vos missions principales sont :  -  Mise en ½uvre du process de commande et du suivi jusqu'à la livraison. -  Assurer la relation avec les parties prenantes internes et distributeur  -  Mise en ½uvre du process de commande et du suivi jusqu'à la livraison -  Assurer la relation avec les parties prenantes internes et distributeur -  Accompagner le Chargé de Clientèle GC & RAC dans la gestion administrative du compte Client -  Suivi du parc en vente directe avec dérives et renouvellements à venir -  Préparation des propositions adéquates pour les Chargés de Clientèle GC & RAC -  Accompagner la gestion comptable du compte client -  Suivi et actualisation des « Car Policy » des clients -  Participer en appui des autres missions de l'équipe. -  Proposer des améliorations de processus -  Prendre part à la mise en ½uvre de projet, d'outils, et des améliorations de process  Bac +2\/3 minimum ? Formation orientée Commerce\/Gestion Relation Clientèle Expérience dans le domaine de la Location Longue Durée et\/ou de la Relation Clientèle  COMPETENCES CLES DU POSTE : -  Communication -  Esprit d'équipe -  Orientation client -  Sens du contrôle  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible  Durée : 1 mois renouvelable","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Assistant Copropriété Annemasse H\/F","company":"Eclipse","type":"CDI","ville":"Annemasse - 74","description":"Eclipse recrute pour son client un(e) assistant(e) copropriété à Annemasse. Rattaché(e) à la Direction d'Agence, vous intégrez le service syndic et accompagnez le gestionnaire de copropriété dans le suivi quotidien du portefeuille d'immeubles. Vous êtes chargé(e) de la gestion administrative et technique.A ce titre, vous aurez pour missions :-  La gestion des assurances et le suivi des sinistres, -  La préparation, la mise sous-plis et l'envoi des convocations aux assemblées générales, des comptes rendus... -  La diffusion des comptes rendus, procès-verbaux, -  Les demandes de devis, d'interventions et le suivi des dépannages,Poste à pourvoir en CDI à Annemasse.Rémunération : 27k - 30k","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"ServiceDesk@eclipse-networks.com","website":"https:\/\/www.eclipse.org\/downloads\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Gestionnaire d'Assurances H\/F","company":"Expectra","type":"Intérim","ville":"Angers - 49","description":"Nous recherchons pour le compte de notre client, établissement public, un Gestionnaire retraite F\/HEn tant que gestionnaire retraite, vous êtes tout d'abord en charge de la gestion des actes liés à la retraite, ce qui implique de traiter les demandes de retraite, de suivre les paiements et d'effectuer les changements nécessaires dans les coordonnées des bénéficiaires.La réponse téléphonique constitue également une partie essentielle de vos responsabilités. Vous êtes chargé(e) de répondre aux appels entrants de manière professionnelle, en fournissant des informations sur les questions relatives à la retraite et autres sujets administratifs. Diriger les appels vers les départements appropriés ou prendre des messages lorsque nécessaire sera également de votre ressort.Enfin, vous êtes également en charge de la gestion des courriers.Ce poste est à pourvoir à Angers dans le cadre d'une mission d'une durée de 3 mois.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"nantes@expectra.fr.","website":"https:\/\/www.expectra.fr\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Comptable Copropriété CDI H\/F","company":"Le CabRH","type":"CDI","ville":"Nantes - 44","description":"Le CabRH, cabinet de recrutement et d'approche directe, recrute pour son client, un administrateur de biens reconnu, un Comptable Copropriétés H\/FLe poste :  Rattaché(e) au directeur d'agence, vous intégrez une équipe d'experts en comptabilité immobilière et prenez en charge la gestion comptable d'un portefeuille de copropriétés.   Au quotidien, vous travaillerez au sein d'une équipe composée d'un(e) assistant(e) et d'un(e) gestionnaire et vous assurerez les missions suivantes :-  Saisie et vérification des factures, encaissements, règlement des factures fournisseurs-  Saisie des écritures comptable, appels de fonds-  Traduction comptable des procès-verbaux-  Rédaction des états datés-  Analyse et contrôle des comptes-  Gestion du budget-  Création des nouveaux immeubles,-  Répartition de charges-  Etablissement de tableau de bord et budget prévisionnelCe poste est à pourvoir immédiatement dans le cadre d'un CDI.Votre Profil :De formation supérieure en comptabilité\/gestion, vous avez une première expérience réussie en comptabilité immobilière et souhaitez la valoriser au sein d'une équipe professionnelle et dans une fonction comptable proche de la clientèle.  Vous savez faire preuve de rigueur, de capacités analytiques et avez une forte orientation client.   Votre sens relationnel vous permettra d'entretenir des relations de qualité, tant à l'interne qu'à l'externe.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"ombeline.benoitdurey@le-cabrh.fr","website":"https:\/\/www.le-cabrh.fr\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Gestionnaire Clientèle Assurance H\/F","company":"Finaïa","type":"CDI","ville":"Nantes - 44","description":"Aujourd'hui, nous sommes mandatés pour recruter un Gestionnaire Clientèle en Assurance H\/F pour notre client, une agence à Nantes Est (44).Rattaché(e) à l'un des associés spécialisé en Assurance de Personnes et en Assurance Vie\/ Epargne, votre mission principale consistera à la gestion des contrats. Une fois autonome, vous aurez également en charge la gestion des RDV clients en autonomie.  A ce titre, vous serez amené(e) à :  -  Gérer les relations avec les clients existants en fournissant un service de grande qualité, - Analyser les besoins d'assurance des clients et recommander les produits adaptés, - Traiter les demandes de souscription et les modifications de polices, - Fournir des informations précises sur les produits et services d'assurance proposés par l'agence, - Travailler en étroite collaboration avec les membres de l'équipe pour atteindre les objectifs de l'agence. Cette liste n'est pas exhaustive.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@finaia.fr","website":"https:\/\/finaia.fr\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Mécanicien Auto - PL - TP Gestionnaire Clients H\/F","company":"Manpower","type":"CDI","ville":"Montaigu-Vendée - 85","description":"Consultante en recrutement CDI, je recherche pour mon client, un acteur du secteur des services aux entreprises, un Mécanicien Gestionnaire technique de parc véhicules, Véhicules utilitaires, poids lourds et matériel TP (H\/F), poste en CDI sur la zone proche de Montaigu.  Au sein même de l'équipe de Superviseurs Techniques et rattaché(e) au Directeur Technique, vous devez vous assurer de la qualité et de la conformité des prestations délivrées chez les clients de votre périmètre :  -  La gestion du parc véhicules : suivi des immobilisations des véhicules et information des clients -  L'assistance téléphonique dans la prise en charge technique des incidents : négociation des prises de garanties, suivis qualitatifs de la maintenance dans les garages -  La gestion administrative, informatisée, de vos comptes clients : traçabilité de chaque véhicule en temps réel (état du véhicule, kilométrage, entretien,?facturation) -  Vous devrez rendre compte à votre Responsable, des dépenses engendrées par les réparations, du nombre de contrôles ou d'immobilisations dépassés, le suivi de la facturation, -  Contact avec votre clientèle, et organisation de la maintenance avec les prestataires. ? ? Diplômé(e) d'un Bac professionnel MV (maintenance des véhicules) ou mécanique PL, vous avez une première expérience dans ce domaine ou\/et dans la location de véhicule, idéalement dans les matériels, camions et véhicules industriels. Vous maitrisez le Pack Office (notamment Excel) et vous êtes plutôt à l'aise avec l'informatique  Vous êtes reconnu(e) pour vos qualités relationnelles, et votre sens de l'équipe et votre sens de l'implication dans l'entreprise, dans le cadre d'un objectif de satisfaction de la clientèle. Votre sens de la négociation et de l'organisation du travail, sont des qualités essentielles pour votre réussite sur le poste. Poste basé Nord à Montaigu (20min de Nantes).  Statut Etam 39H semaine, salaire suivant profil Vous souhaitez vous associer au succès et au développement d'une structure, à taille humaine, dans le domaine de la location, envoyez-nous votre candidature sans plus attendre Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Chargé d'Affaires Syndics H\/F","company":"Fyte","type":"CDI","ville":"Saint-Denis - 93","description":"Notre client est une filiale d'un grand groupe spécialisé sur le marché de la sécurisation temporaire de l'habitat pour les entreprises, les bailleurs et les particuliers.Dans le cadre de sa forte croissance, il recherche un Chargé d'Affaires F\/H en CDI en IDF.Rattaché à la direction commerciale, vous aurez pour missions :* Développement commercial auprès de la clientèle en lien avec les activités des métiers de la sécurisation : bailleurs, gestionnaire de patrimoine, etc. ;* Etablir un plan de prospection à partir d'un fichier ou d'un ciblage effectué en amont sur le secteur attribué ;* Déterminer avec précision les besoins du client ;* Proposer une solution au client en tenant compte du contexte financier, technique et humain de la situation ;* Négocier les prix, les quantités et les délais de livraison ;* Conclure la vente par l'établissement d'un devis, d'un contrat ou d'un bon de commande ;* Assurer le suivi commercial et administratif de son secteur ;* Fournir une reporting Hebdomadaire ;","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@fyte.com.","website":"https:\/\/fr.morganphilips.com\/fr\/fyte-recrutement","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Gestionnaire Copropriété Junior H\/F","company":"Eclipse","type":"CDI","ville":"Lyon 3e - 69","description":"Eclipse recrute pour son client, une régie immobilière, un gestionnaire copropriété junior à Lyon 3. Sous la supervision d'un Gestionnaire confirmé : Assurer la gestion d'un petit portefeuille d'immeuble.Après s'être formé sur les outils informatiques de la Régie, le\/la Gestionnaire Junior se verra confié(e) un portefeuille composé d'une dizaine d'immeuble avec peu de lots.-  Communication avec les copropriétaires : Répondre aux demandes des copropriétaires par mail ou téléphone, leur fournir des informations sur le règlement de copropriété ou sur leur comptabilité. Cette mission relève de la gestion courante et quotidienne.o Mon client dispose d'un outil très performant (INCH) lui permettant de faciliter ses demandes d'interventions ou de devis mais aussi ses communications générales.-  Gestion des fournisseurs : Coordonner les différents intervenants, sous contrat ou non, tels que les entreprises de nettoyage, de sécurité, les prestataires de maintenance, etc., en veillant à ce que les travaux soient effectués-  Gestion financière : S'assurer du bon règlement des charges, suivre les dépenses, pointer les comptes (état des dépenses), préparer les budgets annuels, et collaborer avec le service comptableo Assurer le respect des règlements de la copropriété par les résidents, en collaborant avec les gestionnaires seniors pour gérer les infractions et appliquer les sanctions si nécessaire.-  Gestion des documents : Assurer la mise à jour et la gestion des documents relatifs à la copropriété, y compris les contrats de service, les règlements, les polices d'assurance, etc.o Renégociation des contrats, suivi des immatriculations, des carnets d'entretien, mettre les documents en GED, etc.-  Rendez-vous \/ Déplacements : Effectuer les rendez-vous avec le Conseil Syndical, les visites d'immeubles, les réunions d'expertises, suivi de chantier...-  Assemblée Générale : Accompagné(e) d'un Gestionnaire confirmé dans ses débuts, il\/elle devra tenir les AG des immeubles qui lui aura été confié. Il devra ensuite s'assurer que les décisions votées soient appliquées.Poste à pourvoir en CDI à Lyon 3.Rémunération : 30k - 32k brut fixeAvantages : 13ème mois, Ticket Restaurant (10 € pris en charge 50%), prise en charge TCL 50%","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"ServiceDesk@eclipse-networks.com","website":"https:\/\/www.eclipse.org\/downloads\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Comptable Copropriété Thonon-Les-Bains H\/F","company":"Eclipse","type":"CDI","ville":"Thonon-les-Bains - 74","description":"Eclipse recrute pour son client un(e) Comptable Copropriété. Vous êtes directement rattaché(e) au Responsable comptable ou au Directeur d'agence. Dans le cadre de l'activité de gestion immobilière, vous assurez la comptabilité courante et financière d'un portefeuille de mandats en copropriété :En les rejoignant, vous serez amené(e) à :-  Organiser les clôtures annuelles des copropriétés :-  Analyser les comptes travaux-  Contrôler l'état des dépenses-  Etablir les documents de synthèse et les budgets-  Analyser les comptes de bilan-  Provisionner les charges et les produits-  Répartir les charges de copropriété-  Lancer les appels de fonds auprès des copropriétaires-  Apurer les rapprochements bancaires et facturer les honoraires-  Gérer les mutations en relation avec les notaires et les huissiers-  Assister les gestionnaires copropriété dans leurs questions d'ordre comptable-  Contribuer à la meilleure satisfaction des attentes clientsPoste à pourvoir en CDI à Thonon-les-Bains.Rémunération : 30k - 33kAvantages : Intéressement participation \/ CE (voyages, locations, parc, chèque cadeau...) \/ TR à 10€ \/ Télétravail","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"ServiceDesk@eclipse-networks.com","website":"https:\/\/www.eclipse.org\/downloads\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Comptable Dijon H\/F","company":"Eclipse","type":"CDI","ville":"Dijon - 21","description":"Eclipse recrute pour son client un(e) Comptable Copropriété. Vous êtes directement rattaché(e) au Responsable comptable ou au Directeur d'agence. Dans le cadre de l'activité de gestion immobilière, vous assurez la comptabilité courante et financière d'un portefeuille de mandats en copropriété :  En les rejoignant, vous serez amené(e) à : -  Organiser les clôtures annuelles des copropriétés : -  Analyser les comptes travaux -  Contrôler l'état des dépenses -  Etablir les documents de synthèse et les budgets -  Analyser les comptes de bilan -  Provisionner les charges et les produits -  Répartir les charges de copropriété -  Lancer les appels de fonds auprès des copropriétaires -  Apurer les rapprochements bancaires et facturer les honoraires -  Gérer les mutations en relation avec les notaires et les huissiers -  Assister les gestionnaires copropriété dans leurs questions d'ordre comptable -  Contribuer à la meilleure satisfaction des attentes clients  Poste à pourvoir en CDI à Dijon.  Rémunération : 27, 5k  Avantages : Intéressement participation \/ Télétravail (2 jours par semaine) \/ CE (chèques vacances, location appartement...)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"ServiceDesk@eclipse-networks.com","website":"https:\/\/www.eclipse.org\/downloads\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Comptable Copropriété Thonon-Les-Bains H\/F","company":"Eclipse","type":"CDI","ville":"Thonon-les-Bains - 74","description":"Eclipse recrute pour son client un(e) Comptable Copropriété. Vous êtes directement rattaché(e) au Responsable comptable ou au Directeur d'agence. Dans le cadre de l'activité de gestion immobilière, vous assurez la comptabilité courante et financière d'un portefeuille de mandats en copropriété :En les rejoignant, vous serez amené(e) à :-  Organiser les clôtures annuelles des copropriétés :-  Analyser les comptes travaux-  Contrôler l'état des dépenses-  Etablir les documents de synthèse et les budgets-  Analyser les comptes de bilan-  Provisionner les charges et les produits-  Répartir les charges de copropriété-  Lancer les appels de fonds auprès des copropriétaires-  Apurer les rapprochements bancaires et facturer les honoraires-  Gérer les mutations en relation avec les notaires et les huissiers-  Assister les gestionnaires copropriété dans leurs questions d'ordre comptable-  Contribuer à la meilleure satisfaction des attentes clientsPoste à pourvoir en CDI à Thonon-les-Bains.Rémunération : 30k - 33kAvantages : Intéressement participation \/ CE (voyages, locations, parc, chèque cadeau...) \/ TR à 10€ \/ Télétravail","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"ServiceDesk@eclipse-networks.com","website":"https:\/\/www.eclipse.org\/downloads\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Gestionnaire Technique H\/F","company":"Lynx RH","type":"CDI","ville":"Cluses - 74","description":"Vos missionsEn lien avec les locataires, vous entretenez une relation de proximité avec eux.Vous les renseignez sur leurs comptes, gérez les réclamations et prenez en charge leurs doléancesVous réalisez les états des lieux entrants et sortants, Commandez, coordonnez et suivez l'avancement des travaux.Vous suivez et contrôlez les interventions des sous-traitants dans le cadre des contrats d'entretien et des travaux courants.Pré-requisExpérience dans l'immobilier auprès d'un bailleur social ou sur un poste de gestionnaire (locatif ou copropriété) auprès d'une agence immobilière ou de responsable logistique en BTPPermis B.Profil recherchéDoté(e) d'une formation Bac +2, vous disposez obligatoirement d'une expérience dans l'immobilier auprès d'un bailleur social ou sur un poste de gestionnaire (locatif ou copropriété) auprès d'une agence immobilièreVous avez de bonnes connaissances techniques en bâtiment et êtes doté(e) d'un excellent relationnel.35H\/ 4.5 joursSalaire : Entre 26000 € et 28000€ Brut annuelVéhiculeTickets-restaurantsParticipation - IntéressementVous êtes titulaire du Permis BInformations complémentairesType de contrat : CDITemps de travail : Temps pleinSalaire : 26000 € - 28000 € par an","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"agence.montpellier@lynx-rh.com.","website":"https:\/\/www.lynx-rh.com\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Gestionnaire de Facturation H\/F","company":"Manpower","type":"Intérim","ville":"Vaulx-en-Velin - 69","description":"Manpower GRAND LYON TERTIAIRE recherche pour son client, un acteur du secteur de l'environnement, un GESTIONNAIRE DE FACTURATION (H\/F) - Piloter la facturation en assurant l'interface entre les techniciens et les chargé(e)s de clientèle -  Emettre les factures et les acomptes. -  Saisir les avois  -  Participer au recouvrement des impayés -  Utiliser les outils métiers internes -  Avoir une bonne lecture des devis et des contrats Vous êtes issus d'une formation Bac +2\/3 dans le domaine de la gestion (Type DUT GEA). Vous avez de l'aisance avec les outils informatiques et les chiffres. Vous avez le sens du service client. Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 24-06-2024  Durée : 6 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Conseiller Téléphonique H\/F","company":"Randstad","type":"Intérim","ville":"Bruz - 35","description":"L'agence Randstad recherche pour son client, un acteur majeur sur le marché français des solutions pour points de vente, de la monétique et de l'informatique bancaire, un(e) Gestionnaire Clients en intérim.En tant que Gestionnaire Clients, vous serez intégré(e) à une équipe dynamique sous la supervision directe d'un manager de proximité. Vos missions consisteront à :-  Assurer la gestion et le suivi des contrats de location de terminaux de paiement électronique (TPE) pour les clients commerçants.-  Traiter les appels entrants, les emails et les correspondances, garantissant une réponse rapide et efficace à chaque demande.-  Analyser les dossiers clients pour fournir des solutions adaptées et effectuer les mises à jour nécessaires des contrats.-  Gérer les résiliations, clôtures de comptes et toutes modifications contractuelles sur les systèmes de facturation.-  Prendre en charge les réclamations clients, y compris les questions relatives aux impayés.Poste basé à BRUZHoraires : 35 heures par semaine, du lundi au vendredi, avec des horaires variables selon les besoins.Rémunération : 2020 € brut \/ mois + titres restaurant 10 €.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
