{"job_title":"Collaborateur Comptable - Gestionnaire de Dossiers H\/F","company":"Geco Recrutement","type":"Mérignac - 33","ville":"CDI","description":"Nous recherchons un collaborateur comptable basé à Mérignac. Vous souhaitez rejoindre un cabinet sensible au bien être des collaborateurs. Le cabinet propose :Autonomie et relation client privilégiée Souplesse et flexibilité dans l'organisation du travail (télétravail...) Confort (parking, cuisine équipée, bureaux spacieux) Évolution professionnelle (formation et accompagnement)  En collaboration avec l'Expert-comptable, vous avez l'opportunité d'intervenir en totale autonomie sur un portefeuille diversifié TPE et PME : vous effectuez la révision de dossiers, ainsi que la production de bilan et l'édition de liasses fiscales. Vous effectuez également des missions de conseils auprès de vos clients.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"geco@acta.asso.fr.","website":"https:\/\/www.hellowork.com\/fr-fr\/entreprises\/geco-recrutement-71244.html","categorie":"Gestionnaire de dossiers"}
{"job_title":"Gestionnaire de Dossiers - BTS C.J.N. H\/F","company":"Aurlom","type":"Paris - 75","ville":"Alternance","description":"Aurlom BTS+ propose une opportunité exclusive pour poste de Gestionnaire de Dossiers en partenariat avec une étude renommée, spécialisée dans le secteur patrimonial.Cette offre est réservée aux étudiants en BTS Collaborateur Juriste Notarial (CJN) inscrits au sein d'Aurlom BTS+ pour la rentrée 2024.Missions :-  Gérer précisément les dossiers juridiques notariaux.-  Collecter, vérifier et organiser les documents.-  Faciliter la communication clients-notaires.-  Fournir un soutien administratif et assurer la transmission efficace des informations.-  Respecter les délais stricts du secteur notarial et maintenir la confidentialité des informations.-  Veille juridique sur l'évolution du métier.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"info@aurlom.com","website":"https:\/\/www.aurlom.com\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Opérateur de Dossier Retraite H\/F","company":"Assistra","type":"Noisiel - 77","ville":"Intérim","description":"Vous êtes à la recherche d'un poste dynamique et stimulant dans le domaine de la retraite ? Nous recherchons actuellement un(e) Opérateur de dossier retraite H\/F pour rejoindre notre équipe passionnée.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"information@assistra.fr","website":"https:\/\/www.assistrainterim.fr\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Responsable Paie Adjoint H\/F","company":"Focus Recrutement","type":"Villeneuve-d'Ascq - 59","ville":"CDI","description":"Rattaché à la Direction des Ressources Humaines et, sous la responsabilité du Reponsable Paie, vous serez en charge de :-  Gestion d'un portefeuille de paies de A à Z-  L'administration du personnel (contrats, absences, attestations...)-  Encadrement d'une équipe-  Projets transverses en lien avec le domaine de la paie","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@focus-recrutement.com","website":"https:\/\/focus-recrutement.fr\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Responsable de Dossiers H\/F","company":"Adsearch","type":"Dardilly - 69","ville":"CDI","description":"En bref : Gestionnaire de Dossiers H\/F - CDI - Dardilly - 35-42K€ - Expertise Comptable, Cabinet RégionalPrésentation du cabinet :Cabinet régional en expertise comptable, implanté avec 5 bureaux en Rhône-Alpes, recherche un Gestionnaire de Dossiers pour son site de Dardilly, comptant 40 collaborateurs.Le poste :Dans un environnement stimulant et sous la supervision dun associé, vous serez chargé de :Gérer un portefeuille clients variéSuperviser la saisie comptable et les déclarations fiscales, assurées par un assistant.Réviser et établir les bilans et les liasses fiscales.Fournir un conseil client de qualité.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@groupeadequat.fr","website":"https:\/\/www.adsearch.fr\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Gestionnaire de Paie H\/F","company":"Adsearch","type":"Nancy - 54","ville":"CDI","description":"EN BREF : Gestionnaire de paie (H\/F) - CDI - Nancy (54) - 26K€\/32K€ annuel brut - Cabinet comptable, portefeuille multi-conventionnel, conseil clientsAdsearch Strasbourg, division Audit et Expertise Comptable, Conseil & Juridique recherche pour le compte de son client, un cabinet dexpertise comptable, situé à Nancy (54), un(e) gestionnaire de paie H\/F.VOS MISSIONS :Vous prenez en charge le suivi dun portefeuille multi-conventionnel :Etablissement des bulletins de paie sur des dossiers multi-conventionnelsDéclarations socialesRédaction des contrats de travail et des avenantsRuptures conventionnelles et licenciements simples","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@groupeadequat.fr","website":"https:\/\/www.adsearch.fr\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Responsable Adjoint Drive H\/F","company":"E.Leclerc","type":"Clermont-Ferrand - 63","ville":"CDI","description":"Nous vous proposons un CDI, statut Agent de maîtrise, assimilé Cadre, 32000€ \/an + primes. + mutuelle et prévoyance offertes. RTT. Poste évolutif.Au sein d'un des plus grands Drive E.LECLERC de France, en collaboration étroite avec votre Responsable, vous participez à l'organisation du Drive en matière d'implantation, de planification du travail, de suivi des commandes et des OP commerciales.Vous assurez le bon suivi du site internet en matière de prix et de gestion des stocks.Vous veillez à la qualité des produits et du service rendu à la clientèle en matière d'hygiène, de sécurité et de respect du timing lors de la livraison.Vous traitez les litiges et les réclamations clients. Vous animez et motivez une équipe de 60 collaborateurs dans une relation centrée client.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"serviceclients@energies.leclerc","website":"https:\/\/www.e.leclerc\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Chargé d'Affaires Maintenance Sédentaire - Multi Technique H\/F","company":"Adito RH","type":"Vénissieux - 69","ville":"CDI","description":"Notre client est un groupe national (100 collaborateurs) en forte croissance et spécialisé en immobilier d'entreprises : développement, construction, travaux, maintenance, énergie, photovoltaïque, aménagement et ceci pour le compte de grandes enseignes nationales.Venez libérer votre potentiel technique et commercial, utilisez vos compétences en gestion de projet.Venez vous épanouir dans une structure dynamique et qui parle le même langage que vous.Nous avons besoin de vous dans le cadre d'une création de poste.Votre mission principale sera de gérer la relation commerciale avec les clients et toutes les étapes des demandes d'intervention : de la création des devis au suivi des travaux.Ce que vous ferez :-  Gérer la relation client pour fidéliser les clients et développer l'activité maintenance-  Prendre en compte les demandes d'intervention en multi technique pour développer un panel complet de compétences-  Contacter les opérationnels locaux concernés par les travaux pour qualifier la demande et le degré d'urgence-  Saisir les informations liées aux interventions-  Etablir les devis et organiser avec les prestataires internes ou externes la réalisation des interventions ou des travaux-  Evaluer et négocier avec les prestataires et les fournisseurs les devis qui vous sont adressés avant de leur passer commande-  Tenir informé le client de l'avancement des interventions et des travaux-  Travailler en collaboration avec les autres membres de l'équipe (gestionnaires techniques et administratifs)Un soutien technique spécialisé (électricité, chauffage, ventilation, fermetures industrielles, etc.) sera à votre disposition.Vous serez rattaché au responsable adjoint maintenance qui saura vous accompagner à la réalisation de vos objectifs et dont l'expérience sera d'un support de valeur.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@adito.fr","website":"https:\/\/fr.indeed.com\/cmp\/Adito-Rh","categorie":"Gestionnaire de dossiers"}
{"job_title":"Assistant Administration des Ventes H\/F","company":"Point S Group","type":"Lyon - 69","ville":"CDI","description":"Rattaché(e) à la Direction opérationnelle de l'entreprise, vous participez au développement commercial à travers vos actions d'assistant(e) ADV (back- office).A ce titre, vos principales missions sont les suivantes :-  Gérer les ouvertures de comptes clients, vérifier les informations fournies (RIB, SEPA, solvabilité) à partir des outils internes et tenir à jour le fichier client-  Assurer et contrôler le traitement des commandes via le site en ligne de gestion des commandes-  Contrôler les commandes non traitées, ou non expédiées, échanges avec les fournisseurs par email ou téléphone-  Gérer la relation client et générer la facturation \/ avoir et le suivi des encours clients-  Assurer le suivi logistique et le traitement de la réclamation client : suivi des commandes, traitement des litiges en cas de commandes non conformes, retard de livraison...","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"CONTACT@GARAGEDELAPLAINE01.FR.","website":"https:\/\/www.point-s-group.com\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Inspecteur Corporel Grave H\/F","company":"Matmut","type":"Rouen - 76","ville":"CDI","description":"Aujourd'hui, nous sommes à la recherche d'un(e)Inspecteur corporel grave F\/H.Votre quotidien ?Rattaché(e) à la Direction Assurance IARD, au sein du pôle Gestion et Inspection Corporel Grave, vous serez amené à :- Effectuer un ensemble de missions en vue de l'indemnisation par voie transactionnelle de préjudices corporels de certains dossiers dont a en charge l'inspection grave,- Réaliser une instruction approfondie des situations en développant, sous la supervision de l'inspection grave, des relations étroites avec les différentes parties (victimes, mandataires, avocats, médecins, gestionnaire du dossier, etc.- Recueillir et analyser l'ensemble des pièces médicales et médico-sociales nécessaires à la constitution des dossiers,- Apporter une assistance efficace aux expertises médicales ou autres,- Préparer les transactions en collaboration avec l'inspection grave, le gestionnaire et son encadrement, mener les discussions et mettre en oeuvre un savoir-faire transactionnel de manière à optimiser les négociations tant dans l'intérêt du Groupe MATMUT que dans le respect des droits de la victime.- Accompagner les victimes et leurs proches dans la recherche de solutions diverses (logement, aides techniques, retour à l'emploi, etc.).","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"pro@matmut.fr.","website":"https:\/\/www.matmut.fr\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Chargé de Planification H\/F","company":"Proxiteam","type":"Levallois-Perret - 92","ville":"CDI","description":"Rattaché(e) à notre agence de Levallois Perret, vous interviendrez, en relation permanente avec les clients et les collaborateurs techniques, pour prendre en charge les actions suivantes :-  Affecter les interventions des profils techniques afin d'optimiser la qualité de la prestation client-  Être garant de la construction, du suivi et de la mise à jour du planning en définissant et en contrôlant l'utilisation du temps et des ressources nécessaires-  Gérer les urgences aux plannings déjà établis, optimiser les déplacements des techniciens et mettre en place les actions correctives en cas d'écart-  Transmettre les plannings et informer des modifications réalisées-  Appliquer et respecter les différents protocoles et coordonner les actions en fonction des contraintes du terrain","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"apogearecrutement@proxiteam.fr","website":"https:\/\/www.proxiteam.fr\/qui-sommes-nous\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Alternance Licence en Assurance - Assistant Administratif H\/F","company":"Verspieren","type":"Wasquehal - 59","ville":"Alternance","description":"Au sein de notre Direction Construction, vous intégrerez le pôle commercial sur le segment des marchés publics qui est composé d'une vingtaine de personnes.   Au contact des gestionnaires et des commerciaux, vos missions seront les suivantes : -  Veiller et détecter les appels d'offres sur les différents sites officiels et de télécharger et vérifier les dossiers correspondants -  Prendre en charge les saisines des compagnies -  Constituer les dossiers technique et les transmettre aux assureurs retenus -  Assister les gestionnaires dans la gestion des contrats \" marchés publics\" -  Préparer les dossiers de candidatures  Ces missions pourront être évolutives en fonction du profil de l'alternant. Pour recevrez un accompagnement de proximité de votre tuteur au sein d'une équipe conviviale.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@verspieren.com","website":"https:\/\/www.verspieren.com\/fr\/espaces-clients","categorie":"Gestionnaire de dossiers"}
{"job_title":"Expert Sinistres IARD H\/F","company":"Finaïa","type":"Lyon - 69","ville":"CDI","description":"Au sein d'une équipe à taille humaine, vous jouerez un rôle central dans la gestion des sinistres dans le domaine de la construction BTP.  En tant qu'Expert, votre mission consistera à être le point de contact privilégié des clients sinistrés et des équipes internes.  A ce titre, vous évaluez et traitez les dossiers des clients conformément aux politiques et procédures établies.  Vous fournissez un appui technique dans le traitement des dossiers complexes auprès des gestionnaires en interne.  Vous collaborez avec les départements concernés pour obtenir les informations nécessaires.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@finaia.fr","website":"https:\/\/finaia.fr\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Assistant - Assistante Copropriété H\/F","company":"CENTURY 21","type":"Cauterets - 65","ville":"CDI","description":"Vous assistez le gestionnaire de copropriété ou le service de copropriété dans les tâches techniques administratives et commerciales.  Vous accueillez physiquement les clients et prenez en charge les appels téléphoniques entrants.  Vous assurez le secrétariat courant des immeubles gérés.  Vous suivez les dossiers sinistres et contentieux en liaison avec le gestionnaire.  Vous collaborez avec l'équipe syndic dans la gestion quotidienne des immeubles et participez à la préparation, à la tenue et au suivi des Assemblées Générales.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@medimmoconso.fr","website":"https:\/\/www.century21.fr\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Gestionnaire H\/F","company":"Ademe","type":"Grand Est","ville":"CDI","description":"Contrats : Administration - Mise en oeuvre - Contrôle et Suivi :Assurer la saisie des données dans les outils de gestion ;Intervenir dans la préparation et l'engagement des aides (Saisie et exploitation des données, imputation des opérations, vérification de la complétude administrative des dossiers) ;Etablir des contrats ;Assurer la relation avec les maîtres d'ouvrage ;Procéder à la validation juridique des dossiers d'un montant inférieur à   90 000 € dans le cadre de la procédure de gestion mise en place ;Être l'interlocuteur de la cellule de paiements pour les dossiers dont il assure la gestion ;Préparation des marchés et des commandes et en assurer les paiements ;Suivre l'avancement et l'exécution technique et administrative des contrats (marchés, aides, avenants...).Ces missions seront réalisées en collaboration avec les ingénieurs pour lesquels la gestionnaire assure le suivi des dossiers et les managers référents de pôle.Préparation et suivi de l'activité et des budgets :Assurer le suivi des échéances échéanciers des contrats (y compris mise à jour des échéances enregistrées) et de paiement (rappel des échéances et relances, tableau de bord mensuel d'exécution budgétaire) ;Contribuer au contrôle interne budgétaire et comptable (contrôle de dossiers, de contrats ou d'enregistrements) ;Editer régulièrement ou ponctuellement des requêtes et tableaux de bord d'aide au pilotage de la gestion du pôle.Assurer une mission de référente de pôle au côté du coordinateur technique (suivi budgétaire AE, CP, rappel des objectifs de qualité de la gestion...).Ces missions seront réalisées dans le cadre des actions animées par la RAJ et en collaboration avec les autres gestionnaires de la cellule de gestion mutualisée.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"ademepresse@havas.com","website":"http:\/\/www.ademe.fr\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Gestionnaire Sinistre H\/F","company":"Dynaren","type":"Lyon 3e - 69","ville":"CDI","description":"Votre rôle au sein du service Exploitation est de garantir le bon déroulement d'un dossier sinistre, de l'envoi de la mission à notre partenaire jusqu'à la réception de sa facture. Le gestionnaire doit être pro-actif, véritable acteur dans l'atteinte de nos objectifs de performanceVOS MISSIONS :-  Vous qualifiez vos dossiers « sinistre » par téléphone ou par mail avec l'assuré sur la garantie de gestion, qui vous a été affectée (Vol\/Vandalisme ou Dégât des Eaux ou Bris de glace ou Autres) pour toutes nos compagnies.-  Vous enregistrez les dossiers dans notre CRM et trouver l'entreprise partenaire pour lui confier la réalisation des travaux conformément au cahier des charges de la compagnie.-  Vous accompagnez votre pool d'entreprises partenaires sur une région géographique identifiée.-  Vous êtes garant du respect des délais imposés, des procédures internes et du cahier des charges de nos mandants pour assurer le bon déroulement des dossiers dans leur intégralité (réception et contrôle de la conformité des documents obligatoires...).-  Vous êtes l'interlocuteur des entreprises partenaires, des assurés et de nos mandants (compagnies, intermédiaires d'assurances, expert)-  Vous facturez les dossiers.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@dynaren.fr.","website":"https:\/\/www.dynaren.fr\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Responsable Sinistres Entreprises H\/F","company":"Finaïa","type":"Landerneau - 29","ville":"CDI","description":"Sous la supervision de la Responsable Sinistres, vous gérerez l'équipe dédiée au marché Entreprises et serez en charge de :-  Encadrer et animer une équipe de 11 gestionnaires spécialisés.-  Soutenir vos collaborateurs et assurer leur montée en compétences.-  Intervenir sur des dossiers à forts enjeux, impliquant des négociations avec des chefs d'entreprise, courtiers ou co-assureurs.-  Garantir la satisfaction des clients entreprises et courtiers.-  Veiller au respect des engagements contractuels.-  Créer une dynamique positive et favoriser l'implication de votre équipe dans leurs missions et projets.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@finaia.fr","website":"https:\/\/finaia.fr\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Comptable Copropriété - Saint Germain en Laye78 H\/F","company":"HR MATCHMAKERS","type":"Saint-Germain-en-Laye - 78","ville":"CDI","description":"Un Comptable Copropriété H\/FAu sein de notre agence, vous avez la responsabilité de la comptabilité d'un portefeuille client en copropriété.Véritable relais du gestionnaire, vos missions consistent :-  Préparer les appels de provisions trimestrielles-  Assurer le paiement des prestataires-  Réaliser les rapprochements bancaires-  Organiser les clôtures de comptes d'immeubles-  Suivre les dossiers d'impayés et de contentieux-  Accueillir et renseigner les clients sur les questions comptables","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"Contact@hrmatchmakers.fr","website":"https:\/\/www.hrmatchmakers.fr\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Alternance Assurance IARD H\/F","company":"Filhet Allard","type":"Mérignac - 33","ville":"Alternance","description":"Nous vous proposons plusieurs postes à pourvoir en alternance pour la rentrée 2024 au sein de notre branche d'activité IARD - Risques d'entreprises :En tant que Gestionnaire Production (Risques Construction, Flottes Automobile, Maritimes) vous serez amené(e) à :Rédiger des contrats, avenants, attestations ;Gérer et suivre des dossiers clients ;Participer à l'élaboration des études.En tant que Gestionnaire Indemnisation (Flotte automobile, Dommages aux biens, Construction) vos missions seront de :Participer à l'instruction des dossiers sinistres de l'ouverture jusqu'au règlement ;Analyser des garanties et responsabilités.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@famarit.com.","website":"https:\/\/www.filhetallard.com\/notre-groupe\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Gestionnaire de Soutien Sinistres - CDD H\/F","company":"Matmut","type":"Rouen - 76","ville":"CDD","description":"Gestionnaire de Soutien Sinistres H\/F.En bref, c'est quoi ?Votre mission dans le cadre de ce CDD d'un an consiste à apporter votre soutien aux gestionnaires de sinistres.Votre quotidien ?Vous êtes rattaché(e) au sein d'un service de gestion de sinistres habitations spécialisées au sein de la direction IARD.Dans ce cadre, vous êtes amené(e) à :-  Évoluer au sein d'une équipe à taille humaine en collaborant en permanence avec son encadrement et les différentes composantes spécialisées du Département Habitation,-  Élaborer des courriers\/emails à destination des sociétaires ou des partenaires dans la gestion des dossiers (experts, entreprises, bureaux d'études),-  Gèrer la relation client par téléphone : appels entrants et sortants,-  Participer aux tâches administratives des dossiers (réception de mails, typage, tri de corbeille, orientation des flux...),- Instruire, régler et réviser des dossiers de premier niveau.Votre satisfaction ?Au sein d'une équipe dynamique vous répondez aux demandes variées des sociétaires liés à la gestion du sinistre. Vous contribuez à la satisfaction au quotidien de nos sociétaires.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"pro@matmut.fr.","website":"https:\/\/www.matmut.fr\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Gestionnaire Locatif H\/F","company":"PROvidence","type":"Saint-Germain-en-Laye - 78","ville":"CDI","description":"PROvidence recherche pour son client Cabinet d'administration de biens, un(e) Gestionnaire locatif (H\/F) situé dans le 78 près du Vésinet. Présent sur le marché immobilier depuis plus de 70 ans, cette structure de professionnels sera à votre service pour vous conseiller et vous accompagner durant toute votre intégration.Vous assurez la gestion relationnelle, juridique et technique d'un portefeuille d'en moyenne 250 appartements, sous la supervision d'un gestionnaire senior.Vos missions :-  Suivi des demandes des locataires et des propriétaires-  Révision des loyers et régularisation des charges locatives-  Traitement et remboursement des dépôts de garantie-  Règlement des factures et des appels de fonds-  Suivi administratif des dossiers clients-  Suivi administratif des interventions techniques","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"info@laprovidence-blois.fr.","website":"https:\/\/www.larousse.fr\/dictionnaires\/francais\/providence\/64645","categorie":"Gestionnaire de dossiers"}
{"job_title":"Gestionnaire Back-Office Assurance H\/F","company":"Crédit Agricole Centre-est","type":"Mâcon - 71","ville":"CDD","description":"Nous recrutons un(e) Gestionnaire Back Office Assurance en CDD pour une durée de 6 mois sur notre site de Macon.En rejoignant le service Back office Assurance, vos missions seront :-  Assurer le traitement des opérations (souscription, résiliation...) pour les clients professionnels et agricoles,-  Vérifier les pièces des dossiers et les contrats,-  Gérer administrativement les dossiers.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact.ard@ca-centrest.fr.","website":"https:\/\/www.credit-agricole.fr\/ca-centrest\/particulier.html","categorie":"Gestionnaire de dossiers"}
{"job_title":"Gestionnaire Formation H\/F","company":"Expectra","type":"Nantes - 44","ville":"Intérim","description":"Voulez-vous développer votre expertise dans le domaine de la formation? Nous recherchons pour le compte de notre client, groupe leader dans le domaine du bâtiment, un GESTIONNAIRE FORMATION (F\/H) dans le cadre d'un renfort de l'équipe, mission de 7 mois.Le gestionnaire formation est chargé du déploiement des actions de formation prévues au Plan de Développement des Compétences de notre partenaire interne ainsi que des demandes de formation hors-plan reçues en cours d'année.-  Organisation des sessions dans le respect du budget alloué, des choix effectués avec les managers ainsi que des priorités de déploiement :* Recherche de l'offre de formation correspondant aux besoins exprimés* Inscription et suivi des participants, signature des conventions, convocations* Commandes auprès des prestataires, traitement des factures* Suivi des présences et absences-  Suivi administratif* Ouverture, suivi et contrôle des pièces des dossiers administratifs dans le respect des exigences réglementaires* Saisie et contrôle des éléments des dossiers dans le Système Informatique* Archivage électroniqueDans le cadre de ses missions, le gestionnaire formation est également en contact régulier avec les RH partenaires pour le pilotage et l'optimisation du déploiement du Plan.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"nantes@expectra.fr.","website":"https:\/\/www.expectra.fr\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Gestionnaire Copropriete H\/F","company":"Talent Finder","type":"Colombes - 92","ville":"CDI","description":"Nous recherchons pour un de nos clients, administrateur de biens, basé à Colombes (92) :-  Un(e) Gestionnaire de copropriétés H\/F - Creation de Poste en CDI -Vous serez en charge d'un portefeuille de 40 immeubles et vos missions seront :-  Tenue des assemblées générales et des conseils syndicaux,-  La mise en application des décisions prises en A.G. et C.S.-  Élaboration et suivi du budget,-  Le suivi des dossiers procédures,-  Le suivi des dossiers assurances, et tous sinistres,-  Le suivi des dossiers de subventions-  La maintenance technique des immeubles et le suivi des travaux","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@talentfinder.fr.","website":"http:\/\/www.talentfinderconsulting.fr\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Gestionnaire Médiation Assurance H\/F","company":"Ifpass","type":"Paris 8e - 75","ville":"CDI","description":"L'Ifpass recherche pour son client un(e) Gestionnaire Médiation en AssuranceL'entreprise : Structure dont la mission est d'examiner les litiges qui opposent un particulier à une entreprise d'assurance ou de courtage en vue de permettre une résolution amiable.Missions : Au sein de l'équipe du Pôle Administratif composée de 8 collaborateurs, vous assurez le traitement et suivi administratif des demandes et procédez à l'étude des litiges. Dans ce cadre vous avez les principales missions suivantes :1- Instruction des dossiers : · Recueillir et rechercher les informations liées au litige · Veiller à la complétude des dossiers : solliciter et classer les pièces · Suivi proactif des dossiers · Proposer des actions visant à améliorer l'efficacité et la qualité du traitement des dossiers · Elaborer les réponses niveau 1 aux parties · Alerter les juristes sur le suivi administratif des dossiers2- Traitement de dossiers spécifiques : · Procéder à l'étude du dossier en vue de la rédaction d'une proposition de solution sur les dossiers relevant de son champ de compétence","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"marseille@ifpass.fr.","website":"https:\/\/www.ifpass.fr\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Gestionnaire de Paie Confirmé H\/F","company":"Adsearch","type":"Lille - 59","ville":"CDI","description":"En Bref :  Gestionnaire de paie H\/F - Lille - Expertise comptable - Cabinet à taille humaine - Cabinet dématérialiséADSEARCH, cabinet de recrutement spécialisé, recrute dans toute la France des profils dexperts techniques, de cadres et de cadres dirigeants pour des PME et des sociétés de grande envergure.Nous recherchons pour le compte de notre client Cabinet dExpertise Comptable, un gestionnaire de paie H\/F situé sur la métropole lilloise.Vous intégrez le service social d'un cabinet d'expertise comptable, composé d'une dizaine de gestionnaires de paie, d'un responsable paie et d'un expert-comptable associé, vous intervenez sur les missions suivantes :Gérer un portefeuille de dossiers multi-conventionnelsProduire les bulletins de paieEtablir les déclarations socialesGérer l'administration du personnel (DPAE, charges sociales, contrat de travail, entrée et sortie des salariés, licenciement, démission...)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@groupeadequat.fr","website":"https:\/\/www.adsearch.fr\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Agent Administratif H\/F","company":"Expectra","type":"Angers - 49","ville":"Intérim","description":"Nous recherchons pour le compte de notre client, un établissement public, un Gestionnaire décès réversion F\/HVous avez comme principale mission de réaliser les actes de gestion et des suivis administratif des dossiers.Ensuite, vous veillez à la bonne circulation de l'information et la bonne saisie des données administratifs.Enfin, vous traitez les dossiers simples de successions.Ce poste à pourvoir dans le cadre d'un contrat en intérim d'une durée de 5 mois à Angers.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"nantes@expectra.fr.","website":"https:\/\/www.expectra.fr\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Gestionnaire de Paie H\/F","company":"Adsearch","type":"Toulouse - 31","ville":"CDD","description":"En Bref : Gestionnaire de Paie (H\/F) - Toulouse - CDD 6 mois - 27 k € - Contrat 35HPauline, notre experte Ressources Humaines & Paie à Toulouse recrute pour lun de ses partenaires, un Gestionnaire de Paie F\/H à Toulouse Ouest.Vos missions :En tant que Gestionnaire de Paie H\/F vous serez en charge d'un périmètre entre 150\/200 collaborateurs et vous intervenez sur les missions suivantes :Vous êtes en charge du traitement de la paie dans le respect de la législation sociale et contractuelleVous êtes en charge du contrôle des éléments de paie avant déclarationVous préparez et saisissez le traitement de la paieVous établissez des chèques \/ Solde de tout comptes \/ Calcul des indemnitésVous êtes garant des attestations employeur, les certificats de travailVous êtes en charge du suivi administratif des dossiers de l'ensemble des salariésVous intervenez jusqu'à la DSN \/ Suivi des IJSS \/ Gestion de la prévoyanceVous établissez les contrats et avenantsVous êtes garant de la gestion des temps via Horoquartz","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@groupeadequat.fr","website":"https:\/\/www.adsearch.fr\/","categorie":"Gestionnaire de dossiers"}
{"job_title":"Gestionnaire Sinistres Confirmé - Corporels Auto H\/F","company":"Fab Group","type":"Aix-en-Provence - 13","ville":"CDI","description":"Fab Talents est le spécialiste du recrutement en Banque et Assurance. Nous recherchons pour notre client un Gestionnaire de sinistres corporels auto H\/F confirmé, dans le cadre d'un CDI à pourvoir à Aix Les Milles (13).Notre client, premier assureur en France est tourné sur des valeurs de proximité, responsabilité, loyauté et solidarité, avec une culture fortement orientée satisfaction client. Réputé pour sa capacité d'innovation et sa qualité de gestion des sinistres. Notre client protège ses assurés face aux aléas de la vie grâce à une approche globale des risques : prévention, protection et assurance.Vous serez garant de l'accompagnement technique des gestionnaires sinistres (définition des besoins de l'UGS, déploiement, formation, supports techniques...)Vous animerez des actions autour de cette spécialitéVous démultiplierez les politiques nationales sur votre périmètreVous gérerez personnellement les dossiers complexes et\/ou à fort enjeux, jusqu'au règlementVous serez le référent technique des assistants sur ce sujetVous représenterez la compagnie sur le terrain, auprès de ses clients, lorsque cela sera nécessaire (dossiers médiatiques, dossiers à fort enjeu...)Vous assurerez les relations et les négociations avec les partenaires externes (avocats, experts...)Vous garantirez la qualité du service client en supervisant les actions sur le terrain","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"communication@fab-group.fr","website":"https:\/\/fab-group.fr\/","categorie":"Gestionnaire de dossiers"}
