{"job_title":"Chargé de Clientèle E-Commerce H\/F","company":"Samsic Emploi","type":"Labège - 31","ville":"Intérim","description":"Vous êtes à la recherche d'un nouveau défi dans le domaine de la vente et du commerce ? Alors ne cherchez plus, nous avons l'opportunité parfaite pour vous ! Nous travaillons en étroite collaboration avec un leader du secteur des services, à la recherche d'un(e) Conseiller(ère) Clientèle dynamique et motivé(e) pour rejoindre leur équipe. En tant que Conseiller(ère) Clientèle, vous serez le premier point de contact des clients et serez responsable de fournir un service client exceptionnel. Vos principales missions seront les suivantes :-  Gestion de la relation client : réponses aux messages SAV (dans les délais impartis), réponse au standard téléphonique, traitement de la boite mail.-  Assister et conseiller les clients : leur apporter des solutions pour garantir leur satisfaction-  Traiter les réclamations et demandes d'assistance-  Prise en charge des demandes SAV-  Vérification journalière des indicateurs propres à votre poste-  Saisir des commandes et des avoirs dans l'ERP groupe-  Gestion des commandesSi vous êtes une personne passionnée par le service client, dotée d'un excellent sens de la communication et que vous aimez travailler dans un environnement dynamique, alors ce poste est fait pour vous ! Rejoignez une entreprise innovante et en pleine croissance, et évoluez au sein d'une équipe accueillante et collaborative. SAMSIC, société socialement responsable, s'engage au quotidien pour l'emploi des personnes en situation de handicap.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@samsic-emploi.fr","website":"https:\/\/www.samsic-emploi.fr\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Charge de Clientele Secteur Telecom H\/F","company":"Armatis","type":"Calais - 62","ville":"CDI","description":"Tu veux apprendre un nouveau métier ? Tu es en reconversion professionnelle ? Tu aimes le commerce et tu es à l'aise au téléphone ?Dans ce cas Armatis vous offre ses portes.Mais Armatis, c'est quoi ?Une formation solide et un accompagnement personnalisé. Un métier d'avenir. Possibilité de carrière et d'évolution dans un environnement fun !Ok ? Mais concrètement ça consiste en quoi :-  Avoir le sourire et faire vivre à tes clients un moment agréable,-  Développer tes compétences commerciales et relationnelles pour promouvoir l'ensemble des services de la télécom,En bref, tu accompagnes tes clients dans la gestion de leurs contrats au quotidien. Tout ça dans la bonne humeur et le partageTu as envie de découvrir tout ça ?Voici la pépite que nous recherchons :-  Être réactif et dynamique-  Avoir un sens du service-  Appétence pour la vente-  Aimer le relationnel","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"DPO.ServiceCustomers@armatis.com","website":"https:\/\/www.armatis.com\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Manager de Rayon Liquides H\/F","company":"E.Leclerc","type":"Craponne - 69","ville":"CDI","description":"-  Gestionnaire performant(e), vous gérez votre rayon en toute autonomie.Vous avez l'entière responsabilité du rayon Liquide. A ce titre, vous gérez le compte d'exploitation de votre rayon et en garantissez les résultats en termes de chiffres d'affaires, de marge, de gestion des pertes, de frais de personnel, d'achats et de stock et veillez à optimiser vos résultats.-  Commercial(e) dynamique, vous attirez et fidélisez la clientèle.Responsable Liquide, vous assurez les implantations de vos rayons dont vous avez la charge ainsi que les actions de promotions et les relations avec les fournisseurs (négociations, commandes, relances, litiges). Vous veillez à la bonne tenue de vos linéaires ainsi qu'à la qualité de service apportée au client et êtes le garant du respect des normes et de la réglementation en vigueur. Vous fidélisez la clientèle et êtes force de proposition pour améliorer la relation clients.-  Animateur(rice) et fédérateur(rice), vous formez, encadrez et motivez une équipe d'employé(e)s commerciaux.En charge du recrutement et de l'intégration des nouveaux collaborateurs, vous animez et motivez l'équipe en fonction des objectifs fixés par la direction.Poste à pourvoir rapidement en CDI. Travail du Lundi au Samedi.Rémunération 47kEUR : fixe + prime de fin d'année + participation aux bénéfices de l'entreprise.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"serviceclients@energies.leclerc.","website":"https:\/\/www.e.leclerc\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Manager de Rayon Liquides H\/F","company":"E.Leclerc","type":"Craponne - 69","ville":"CDI","description":"-  Gestionnaire performant(e), vous gérez votre rayon en toute autonomie.Vous avez l'entière responsabilité du rayon Liquide. A ce titre, vous gérez le compte d'exploitation de votre rayon et en garantissez les résultats en termes de chiffres d'affaires, de marge, de gestion des pertes, de frais de personnel, d'achats et de stock et veillez à optimiser vos résultats.-  Commercial(e) dynamique, vous attirez et fidélisez la clientèle.Responsable Liquide, vous assurez les implantations de vos rayons dont vous avez la charge ainsi que les actions de promotions et les relations avec les fournisseurs (négociations, commandes, relances, litiges). Vous veillez à la bonne tenue de vos linéaires ainsi qu'à la qualité de service apportée au client et êtes le garant du respect des normes et de la réglementation en vigueur. Vous fidélisez la clientèle et êtes force de proposition pour améliorer la relation clients.-  Animateur(rice) et fédérateur(rice), vous formez, encadrez et motivez une équipe d'employé(e)s commerciaux.En charge du recrutement et de l'intégration des nouveaux collaborateurs, vous animez et motivez l'équipe en fonction des objectifs fixés par la direction.Poste à pourvoir rapidement en CDI. Travail du Lundi au Samedi.Rémunération 47kEUR : fixe + prime de fin d'année + participation aux bénéfices de l'entreprise.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"serviceclients@energies.leclerc.","website":"https:\/\/www.e.leclerc\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Gestionnaire d'Assurances H\/F","company":"Expectra","type":"Angers - 49","ville":"Intérim","description":"Nous recherchons pour le compte de notre client, établissement public, un Gestionnaire retraite F\/HEn tant que gestionnaire retraite, vous êtes tout d'abord en charge de la gestion des actes liés à la retraite, ce qui implique de traiter les demandes de retraite, de suivre les paiements et d'effectuer les changements nécessaires dans les coordonnées des bénéficiaires.La réponse téléphonique constitue également une partie essentielle de vos responsabilités. Vous êtes chargé(e) de répondre aux appels entrants de manière professionnelle, en fournissant des informations sur les questions relatives à la retraite et autres sujets administratifs. Diriger les appels vers les départements appropriés ou prendre des messages lorsque nécessaire sera également de votre ressort.Enfin, vous êtes également en charge de la gestion des courriers.Ce poste est à pourvoir à Angers dans le cadre d'une mission d'une durée de 3 mois.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"nantes@expectra.fr.","website":"https:\/\/www.expectra.fr\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Gestionnaire Paie Unique H\/F","company":"Profile Research","type":"Paris - 75","ville":"CDD","description":"Notre agence recrute un(e) gestionnaire paie et ADP H\/F, pour le compte de l'un de nos clients, Rattaché(e) au Responsable Paie, vos missions sont les suivantes : -  Réalisation des paies (portefeuille de 250\/300 paie) -  Validation et suivi des dossiers d'embauche -  Réalisation et contrôle des solde de tout compte -  Gestion des charges sociales -  Suivi des dossiers maladie\/arrêts de travail -  Contrôle de la DSN -  Suivi des congés -  Administration du personnel","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"recrut@profile-research.com","website":"https:\/\/www.profile-research.com\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Comptable Copropriété CDI H\/F","company":"Le CabRH","type":"Nantes - 44","ville":"CDI","description":"Le CabRH, cabinet de recrutement et d'approche directe, recrute pour son client, un administrateur de biens reconnu, un Comptable Copropriétés H\/FLe poste :  Rattaché(e) au directeur d'agence, vous intégrez une équipe d'experts en comptabilité immobilière et prenez en charge la gestion comptable d'un portefeuille de copropriétés.   Au quotidien, vous travaillerez au sein d'une équipe composée d'un(e) assistant(e) et d'un(e) gestionnaire et vous assurerez les missions suivantes :-  Saisie et vérification des factures, encaissements, règlement des factures fournisseurs-  Saisie des écritures comptable, appels de fonds-  Traduction comptable des procès-verbaux-  Rédaction des états datés-  Analyse et contrôle des comptes-  Gestion du budget-  Création des nouveaux immeubles,-  Répartition de charges-  Etablissement de tableau de bord et budget prévisionnelCe poste est à pourvoir immédiatement dans le cadre d'un CDI.Votre Profil :De formation supérieure en comptabilité\/gestion, vous avez une première expérience réussie en comptabilité immobilière et souhaitez la valoriser au sein d'une équipe professionnelle et dans une fonction comptable proche de la clientèle.  Vous savez faire preuve de rigueur, de capacités analytiques et avez une forte orientation client.   Votre sens relationnel vous permettra d'entretenir des relations de qualité, tant à l'interne qu'à l'externe.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@le-cabrh.fr","website":"https:\/\/www.le-cabrh.fr\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Gestionnaire Clientèle Assurance H\/F","company":"Finaïa","type":"Nantes - 44","ville":"CDI","description":"Aujourd'hui, nous sommes mandatés pour recruter un Gestionnaire Clientèle en Assurance H\/F pour notre client, une agence à Nantes Est (44).Rattaché(e) à l'un des associés spécialisé en Assurance de Personnes et en Assurance Vie\/ Epargne, votre mission principale consistera à la gestion des contrats. Une fois autonome, vous aurez également en charge la gestion des RDV clients en autonomie.  A ce titre, vous serez amené(e) à :  -  Gérer les relations avec les clients existants en fournissant un service de grande qualité, - Analyser les besoins d'assurance des clients et recommander les produits adaptés, - Traiter les demandes de souscription et les modifications de polices, - Fournir des informations précises sur les produits et services d'assurance proposés par l'agence, - Travailler en étroite collaboration avec les membres de l'équipe pour atteindre les objectifs de l'agence. Cette liste n'est pas exhaustive.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@finaia.fr","website":"https:\/\/finaia.fr\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Mécanicien Auto - PL - TP Gestionnaire Clients H\/F","company":"Manpower","type":"Montaigu-Vendée - 85","ville":"CDI","description":"Consultante en recrutement CDI, je recherche pour mon client, un acteur du secteur des services aux entreprises, un Mécanicien Gestionnaire technique de parc véhicules, Véhicules utilitaires, poids lourds et matériel TP (H\/F), poste en CDI sur la zone proche de Montaigu.  Au sein même de l'équipe de Superviseurs Techniques et rattaché(e) au Directeur Technique, vous devez vous assurer de la qualité et de la conformité des prestations délivrées chez les clients de votre périmètre :  -  La gestion du parc véhicules : suivi des immobilisations des véhicules et information des clients -  L'assistance téléphonique dans la prise en charge technique des incidents : négociation des prises de garanties, suivis qualitatifs de la maintenance dans les garages -  La gestion administrative, informatisée, de vos comptes clients : traçabilité de chaque véhicule en temps réel (état du véhicule, kilométrage, entretien,?facturation) -  Vous devrez rendre compte à votre Responsable, des dépenses engendrées par les réparations, du nombre de contrôles ou d'immobilisations dépassés, le suivi de la facturation, -  Contact avec votre clientèle, et organisation de la maintenance avec les prestataires. ? ? Diplômé(e) d'un Bac professionnel MV (maintenance des véhicules) ou mécanique PL, vous avez une première expérience dans ce domaine ou\/et dans la location de véhicule, idéalement dans les matériels, camions et véhicules industriels. Vous maitrisez le Pack Office (notamment Excel) et vous êtes plutôt à l'aise avec l'informatique  Vous êtes reconnu(e) pour vos qualités relationnelles, et votre sens de l'équipe et votre sens de l'implication dans l'entreprise, dans le cadre d'un objectif de satisfaction de la clientèle. Votre sens de la négociation et de l'organisation du travail, sont des qualités essentielles pour votre réussite sur le poste. Poste basé Nord à Montaigu (20min de Nantes).  Statut Etam 39H semaine, salaire suivant profil Vous souhaitez vous associer au succès et au développement d'une structure, à taille humaine, dans le domaine de la location, envoyez-nous votre candidature sans plus attendre Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Mécanicien Moto H\/F","company":"Dafy","type":"Beaumont - 63","ville":"CDI","description":"Nous recherchons un mécanicien H\/F : vous êtes en charge de l'entretien et de la réparation des véhicules à l'atelier. Vous veillez à ce que l'ensemble du véhicule soit opérationnel en l'inspectant et en le testant. Vous effectuez les entretiens curatifs et préventifs en tenant compte des plans d'entretiens et vous mettez à jour les registres véhicules internes.Pour nous, le mécanicien H\/F est collaborateur clé dans le maintien et l'amélioration de l'image de marque du point de vente.Vos missionsAu sein de l'atelier et sous la responsabilité du responsable de magasin, vous intervenez sur l'entretien et la réparation de véhicules neufs et d'occasions. A ce titre, vous êtes en charge notamment de l'accueil, de la rédaction des ordres de réparation, du conseil auprès de la clientèle et aussi des commandes de pièces. En bon gestionnaire, vous assurez le suivi des stocks de pièces détachées et accessoires et faites des contrôles qualité. A l'issue de la prestation atelier, vous procédez au contrôle du véhicule avec le client et êtes force de proposition dans la vente de produits et accessoires additionnelles.Au-delà des prestations, vous avez également en charge le suivi de l'activité et notamment des indicateurs de satisfaction client. Enfin, vous participez au nettoyage de votre environnement et à l'entretien de l'atelier.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dardilly@dafy-moto.fr","website":"https:\/\/www.dafy-moto.com\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Gestionnaire Ressources Humaines H\/F","company":"Expectra","type":"Aix-en-Provence - 13","ville":"Intérim","description":"Nous recherchons pour le compte de notre client, un Gestionnaire en Ressources Humaines (F\/H).Au sein d'une agence spécialisée en Génie Climatique et Tertiaire Electricité et rattaché(e) à la Responsable Ressources Humaines sur site, vous serez en charge de :-  Gérer en back up les recrutements-  Gérer l'administratif lié à l'intégration des nouveaux collaborateurs-  Gérer la préparation des formulaires de demande de contrat pour les nouveaux collaborateurs (pas de gestion de contrat à proprement parlé, ni de paie)-  Prendre en charge la préparation des CSE-  Traiter les sujets RH divers du quotidien.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"nantes@expectra.fr.","website":"https:\/\/www.expectra.fr\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Chargé d'Affaires Syndics H\/F","company":"Fyte","type":"Saint-Denis - 93","ville":"CDI","description":"Notre client est une filiale d'un grand groupe spécialisé sur le marché de la sécurisation temporaire de l'habitat pour les entreprises, les bailleurs et les particuliers.Dans le cadre de sa forte croissance, il recherche un Chargé d'Affaires F\/H en CDI en IDF.Rattaché à la direction commerciale, vous aurez pour missions :* Développement commercial auprès de la clientèle en lien avec les activités des métiers de la sécurisation : bailleurs, gestionnaire de patrimoine, etc. ;* Etablir un plan de prospection à partir d'un fichier ou d'un ciblage effectué en amont sur le secteur attribué ;* Déterminer avec précision les besoins du client ;* Proposer une solution au client en tenant compte du contexte financier, technique et humain de la situation ;* Négocier les prix, les quantités et les délais de livraison ;* Conclure la vente par l'établissement d'un devis, d'un contrat ou d'un bon de commande ;* Assurer le suivi commercial et administratif de son secteur ;* Fournir une reporting Hebdomadaire ;","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@fyte.com.","website":"https:\/\/fr.morganphilips.com\/fr\/fyte-recrutement","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Chargé de Compte Dommages aux Biens-Grands Comptes H\/F","company":"Verspieren","type":"Wasquehal - 59","ville":"CDI","description":"Au sein de la Direction des Services aux Entreprises et rattaché(e) au Responsable grandes entreprises et international de Wasquehal, vous travaillerez en étroite collaboration avec les Chargés de clientèle, les coordinateurs internationaux et les autres chargés de comptes; et vos missions seront les suivantes :-  Réaliser les études (analyses statistiques, étude de risques, montages, rédaction de garanties, présentation client ou prospect...)-  Formaliser et valoriser les dossiers de présentation auprès des compagnies d'assurance-  Négocier les placements ou renouvellements de programmes d'assurances, y compris à l'international-  Gérer la vie des contrats d'assurances du portefeuille clients dommages qui vous est attribué-  Participer aux visites de risques-  Assister techniquement les chargés de clientèle dans leurs missions de fidélisation, de saturation et de développement d'affaires nouvelles et participer aux visites de clientèle.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"lanceurdalerte@verspieren.com","website":"https:\/\/www.verspieren.com\/fr\/espaces-clients","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Comptable Syndic Confirmé H\/F","company":"Expectra","type":"Antibes - 06","ville":"CDI","description":"Nous recherchons pour le compte de notre client, gestionnaire de syndic, un comptable copropriété confirmé (e)Rattaché(e) à : Responsable Comptabilité MandantsÉquipe : Plateforme comptable constituée d'une équipe de comptables syndicMissions Principales :Création et Gestion des Immeubles et Mandats :Créer chaque nouvel immeuble et nouveau mandat dans l'outil métier.Assurer la retranscription comptable de la gestion des parties communes et de la vie de la copropriété.Traiter les ventes, en garantissant le suivi et la qualité de traitement des dossiers.Saisie et Paiement des Factures :Saisir les factures selon les règles comptables.Réaliser les rapprochements bancaires.Effectuer le paiement des factures pour suivre les fonds de la copropriété.Être en mesure d'établir l'arrêté annuel des charges des copropriétés.Justification des Comptes :Justifier les comptes des copropriétés.Garantir l'exactitude des comptes des copropriétaires et des fournisseurs.Expertise Comptable :Apporter son expertise comptable aux clients.Fournir des réponses précises aux questions comptables des clients.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"nantes@expectra.fr.","website":"https:\/\/www.expectra.fr\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Gestionnaire de Facturation H\/F","company":"Manpower","type":"Vaulx-en-Velin - 69","ville":"Intérim","description":"Manpower GRAND LYON TERTIAIRE recherche pour son client, un acteur du secteur de l'environnement, un GESTIONNAIRE DE FACTURATION (H\/F) - Piloter la facturation en assurant l'interface entre les techniciens et les chargé(e)s de clientèle -  Emettre les factures et les acomptes. -  Saisir les avois  -  Participer au recouvrement des impayés -  Utiliser les outils métiers internes -  Avoir une bonne lecture des devis et des contrats Vous êtes issus d'une formation Bac +2\/3 dans le domaine de la gestion (Type DUT GEA). Vous avez de l'aisance avec les outils informatiques et les chiffres. Vous avez le sens du service client. Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 24-06-2024  Durée : 6 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Chargé d'Affaires - Dijon H\/F","company":"Kiloutou","type":"Dijon - 21","ville":"CDI","description":"Chargé-e d'Affaires - CDIRattaché-e au\/à la Directeur-trice Commercial-e Régional-e, vous êtes responsable du développement des Grands Comptes et des comptes nationaux et régionaux pour la région.Votre mission principale est d'identifier les besoins, de conseiller et d'apporter des solutions techniques, adaptées et personnalisées à votre clientèle professionnelle.Dans ce cadre, vous êtes en charge de :-  Prospecter et d'identifier des besoins potentiels de vos clients (RDV auprès des directions régionales, des acheteurs...)-  Négocier à forts enjeux et fixer des grilles tarifaires-  Développer de la Location Longue Durée (LLD)-  Fidéliser vos clients en assurant leur suivi grâce à des RDV réguliers-  Mettre en oeuvre des accords cadre, leur suivi et leur renouvellement-  Participer au déploiement de la notoriété de l'enseigne (participation aux opérations commerciales...)-  Suivre la gestion administrative de vos dossiers et la qualité de vos reportings (CRM)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"reclamation.client@kiloutou.fr","website":"https:\/\/www.kiloutou.fr\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
{"job_title":"Assistant de Copropriété H\/F","company":"Talent Finder","type":"Paris 17e - 75","ville":"CDI","description":"Nous recherchons pour l'un de nos clients, dont le cabinet se situe à PARIS 17ème, un(e) assistant(e) de copropriétés.Accompagné(e) d'un(e) gestionnaire, vous prendrez la charge d'un portefeuille composé de 53 immeubles pour 1600 lots sur les tâches suivantes :-  Traitement des appels téléphoniques, du courrier et des mails-  Préparation aux convocations d'assemblées générales-  Rédaction des procès-verbaux-  Gestion des ordres de services, demandes de devis, dépannages, etc.-  Mise en place des appels de fonds-  Compte-rendu des réunions de chantier-  Classement et archivage-  Poste en relation directe avec les copropriétaires et l'ensemble des parties prenantes (fournisseurs, notaires, avocats, etc.)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@talentfinder.fr.","website":"http:\/\/www.talentfinderconsulting.fr\/","categorie":"Chargé(e) de clientèle \/ Gestionnaire de compte"}
