{"job_title":"Responsable de Magasin H\/F","company":"DistriCenter","type":"Loudéac - 22","ville":"CDI","description":"Tu souhaites intégrer une entreprise en mouvement et qui offre de multiples opportunités d'évolution ? Alors tu es sûrement notre futur responsable magasin à Loudéac (22)!Rattaché à la manager de proximité, ton rôle sera d'être un véritable leader au sein de ton magasin afin d'offrir la meilleure expérience d'achat possible à nos clients avec ton équipe.A ce titre, tu impulses nos valeurs SMILE autour de 4 axes :-  Management :Tu animes et mobilises ton équipe dans la gestion des tâches quotidiennes,Tu accompagnes ton équipe dans le développement de leurs compétences,Tu coordonnes l'activité commerciale, en lien avec le\/la Responsable de magasin adjoint(e).-  Animation de l'expérience client :Tu mets en oeuvre le concept commercial (libre-service assisté),Tu t'assures que le parcours client soit agréable (merchandising), afin de déclencher l'acte d'achat.-  Organisation et gestion de l'activité :Tu es responsable de la bonne organisation et de la gestion administrative de ton magasin,Tu es en charges du développement de tes indicateurs : Chiffre d'affaires, Taux de transformation, indicateur de vente, fidélisation client.-  Sécurité :Tu es garant de la sécurité des biens et des personnes,Tu luttes activement contre la démarque inconnue en menant des actions préventives et correctives,Tu fais appliquer les consignes de sécurité.Avant ta prise de poste, tu bénéficieras d'une formation de plusieurs semaines, pour appréhender au mieux ton poste et notre organisation au sein de la Distri Académie, notre organisme de formation interne...","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"service-client@districenter.tm.fr","website":"https:\/\/www.districenter.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin H\/F","company":"King Jouet Recrutement","type":"Auch - 32","ville":"CDI","description":"King Jouet c'est une entreprise familiale en pleine croissance, avec des équipes ayant pour envie commune, d'accompagner les parents et faire rêver les enfants. Vous avez le commerce dans l'âme et aimez les nouveaux challenges ? Alors, c'est parti on joue !Le but du jeu : Vous avez le rôle de Responsable de magasin, avec pour principales missions la gestion de l'activité et le développement du CA dans le respect de la politique commerciale du Groupe.Les conditions :Un plateau de jeu (ou magasin) d'une surface de 660 m², sur lequel vous avancerez en collaboration avec votre équipe : 5 King Experts.Pour gagner la partie, vous devrez :-  Dynamiser les résultats du magasin.-  Fidéliser la clientèle et animer le commerce de proximité.-  Mettre en oeuvre les offres promotionnelles.-  Veiller à la bonne tenue du point de vente.-  Assurer l'animation et le management d'équipe (recrutement, intégration...).-  Contribuer au développement de l'image de marque de l'entreprise.-  Analyser et suivre les indicateurs clés liés à l'activité.La partie démarre par la case intégration et formation. Vous pourrez également passer par les cases implantation, remodeling, formation interne...","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"recrutement@king-jouet.fr.","website":"https:\/\/www.groupe-king-jouet.com\/candidature-spontanee\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin H\/F","company":"Nocibé","type":"Boussy-Saint-Antoine - 91","ville":"CDI","description":"N°1 de la parfumerie sélective sur le marché européen, Nocibé est devenu en presque 40 ans un partenaire incontournable de la beauté partagée, sans diktat ni contrainte.  MISSIONS PRINCIPALES  En tant que Responsable de Magasin chez Nocibé, votre priorité sera de fédérer et d'animer une équipe passionnée pour offrir le meilleur service et faire vivre la plus belle expérience client. Responsable de votre centre de profit, vos missions quotidiennes seront les suivantes :  Commerce  -  Ambassadeur dans l'âme, vous avez à coeur de montrer l'exemple -  Vous aimez vendre, et développez un conseil adapté pour répondre aux besoins du client -  La satisfaction client est votre moteur et vous offrez à vos clients un service sans couture en mettant en avant la digitalisation de nos services (Click and Collect, application mobile...) ainsi que nos marques propres et nos instituts.  Management  -  Vous mettez en place des plans d'action pour guider vos équipes vers l'atteinte des objectifs de votre magasin -  Véritable leader, vous êtes garant de l'épanouissement de votre équipe et du développement de leurs compétences (recrutement, formation, évolution...) -  Vous organisez le travail et mobilisez chaque talent afin de créer un fort esprit d'équipe.  Gestion  -  Vous développez le chiffre d'affaires de votre magasin et optimisez les indicateurs de performance commerciale (taux de transformation, panier moyen, productivité...) -  En lien avec la Direction Commerciale et les marques, vous implantez et animez les opérations commerciales -  Vous garantissez le respect des process à travers les standards définis (merchandising, identité visuelle, offres, services...)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@nocibe.fr.","website":"https:\/\/www.nocibe.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin H\/F","company":"Foussier","type":"Gonesse - 95","ville":"CDI","description":"Au sein de notre agence de Gonesse, vous rejoindrez une super équipe dans un magasin de plus de 650m² ! En qualité de Responsable magasin et rattaché(e) au Responsable Régional Magasin vous aurez pour rôle de mener à bien les objectifs du magasin tout en manageant 3 collaborateurs.A quoi ressemble votre quotidien ?Au contact des clients et de vos collaborateurs vous représenterez l'image de l'entreprise Foussier. Pour ce faire vos missions seront :· Assurer la responsabilité de l'offre commerciale,· Assurer l'organisation et la gestion du point de vente.· Assurer de la bonne tenue du magasin ainsi que de la comptabilité.· Assurer les animations commerciales, ainsi que la mise en avant des promotions.· Gérer le management de votre équipe.· Veiller aux résultats de votre équipe en donnant les orientations nécessaires.Prêt à relever ce challenge ? N'hésitez pas à postuler, notre équipe n'attend que vous !","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"communication@foussier.fr.","website":"https:\/\/www.foussier.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin H\/F","company":"King Jouet Recrutement","type":"Brétigny-sur-Orge - 91","ville":"CDI","description":"King Jouet c'est une entreprise familiale en pleine croissance, avec des équipes ayant pour envie commune, d'accompagner les parents et faire rêver les enfants. Vous avez le commerce dans l'âme et aimez les nouveaux challenges ? Alors, c'est parti on joue !Le but du jeu : Vous avez le rôle de Responsable de magasin, avec pour principales missions la gestion de l'activité et le développement du CA dans le respect de la politique commerciale du Groupe.Les conditions :Un plateau de jeu (ou magasin) d'une surface de 700 m², sur lequel vous avancerez en collaboration avec votre équipe : 4 King Experts.Pour gagner la partie, vous devrez :-  Dynamiser les résultats du magasin.-  Fidéliser la clientèle et animer le commerce de proximité.-  Mettre en oeuvre les offres promotionnelles.-  Veiller à la bonne tenue du point de vente.-  Assurer l'animation et le management d'équipe (recrutement, intégration...).-  Contribuer au développement de l'image de marque de l'entreprise.-  Analyser et suivre les indicateurs clés liés à l'activité.La partie démarre par la case intégration et formation. Vous pourrez également passer par les cases implantation, remodeling, formation interne...","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"recrutement@king-jouet.fr.","website":"https:\/\/www.groupe-king-jouet.com\/candidature-spontanee\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin H\/F","company":"Le Géant des Beaux-Arts","type":"Reims - 51","ville":"CDI","description":"Magasins de vente de fournitures 100% Beaux-Arts pour artistes, présents à ReimsLe\/la Responsable de magasin organise, gère et développe l'activité d'un point de vente, dans le respect de la politique commerciale de l'entreprise. Il\/elle anime les équipes de vente, encadre le personnel et veille à développer le chiffre d'affaires du magasin.Le poste : Temps plein, CDI - 39h\/semaine.Les missions :-  Vous managez et formez votre équipe-  Vous veillez à un excellent accueil de la clientèle-  Vous développez le portefeuille clients-  Vous veillez à la bonne tenue du point de vente-  Vous êtes garant(e) de la bonne gestion et tenue du stock-  Vous êtes en charge de l'organisation du magasin : plannings, gestion administrative, suivi de caisse, etc.-  Vous êtes garant(e) de la sécurité du personnel et du magasin","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"magasin.bordeaux@geant-beaux-arts.fr.","website":"https:\/\/www.geant-beaux-arts.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin H\/F","company":"Temporis","type":"Haguenau - 67","ville":"CDI","description":"TEMPORIS HAGUENAU, une team impliquée et réactive qui mettra tout en oeuvre pour t'aider à trouver LE job de tes rêves !Nous recherchons aujourd'hui un \"Responsable Magasin\" H\/F.Idéalement tu as une formation de type Bac +2 commerce et une exérience de 2 ans en tant que responsable magasin.Tu as des connaissances en Allemand ? Principalement à l'oral ?Tes missions seront les suivantes :-  Manager, accompagnement et animer les équipes-  Accueil clients-  Conseil, vente, encaissement-  Gestion des litiges-  Gestion des stocksTu es rigoureux, curieux, dynamique, enthousiasteTu fais preuve de réactivité et d'initiativeTu as la capacité à motiver les équipes, conseiller et fidéliser le clientTu as un excellent relationnel, une bonne capacité d'adaptationTu es à l'aise avec l'outil informatique ?N'hésite plus à postuler en ligne ou contacte vite l'Equipe TEMPORIS de Haguenau !Plus de renseignements par téléphone au **.**.**.**.**Expérience requise :  ()Horaires à effectuer : 35 heures","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@editions-temporis.com","website":"https:\/\/www.temporis-franchise.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin H\/F","company":"Andrew Staffing","type":"Guingamp - 22","ville":"CDI","description":"C'est dans le cadre de son développement national que notre client, expert de la performance énergétique de l'habitat, recherche une personne motivée, dynamique, et engagée pour un poste de responsable d'agence H\/FVos principales missions :-  Vous recruter, former et manager vos équipes au quotidien-  Vous contribuez au développement des performances commerciales de l'agence par la qualité de votre gestion et par les nouvelles idées que vous apportez.-  Vous avez la responsabilité de la gestion de l'agence, en leader résolument tourné vers l'action, ambitieux et autonome.-  Vous assurez la sécurité de vos équipes-  Vous comprenez les besoins des clients et vous prenez plaisir à leur fournir la solution la mieux adaptée.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@andrew-staffing.com","website":"https:\/\/www.andrew-staffing.com\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin H\/F","company":"TC Consulting","type":"Nantes - 44","ville":"CDI","description":"Enseigne spécialisée recherche, dans le cadre de son développement, un ou une :Responsable de Magasin H\/FVous êtes un manager dans l'âme, vous maitrisez les techniques de ventes et d'animation commerciale, vous avez une bonne connaissance de la réglementation en droit du travail et commercial. Vous êtes en recherche d'un nouveau challenge. Alors lisez la suite...Rattaché au Gérant, vos missions seront de :-  Animer et encadrer une équipe de vente,-  Participer au recrutement et veiller à la bonne intégration et à la formation des collaborateurs,-  Assurer l'accueil de chaque client, la vente et l'assistance aux équipes,-  Appliquer la politique commerciale de l'enseigne dans le cadre d'un contrat de franchise,-  Participer activement à la politique d'achat et de réassort du magasin,-  Assurer la rentabilité du magasin par la recherche de l'amélioration du service, de la maîtrise des coûts et du bon équilibre du couple CA\/Marge,-  Contribuer à l'évolution de la politique commerciale afin d'optimiser l'organisation et la qualité du service,-  Être responsable de la qualité des dossiers de vente.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"t.charrier@tc-consulting-rh.fr.","website":"https:\/\/tc-consulting-rh.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin H\/F","company":"TC Consulting","type":"La Roche-sur-Yon - 85","ville":"CDI","description":"Enseigne spécialisée recherche, dans le cadre de son développement, un ou une :Responsable de Magasin H\/FVous êtes un manager dans l'âme, vous maitrisez les techniques de ventes et d'animation commerciale, vous avez une bonne connaissance de la réglementation en droit du travail et commercial. Vous êtes en recherche d'un nouveau challenge. Alors lisez la suite...Rattaché au Gérant, vos missions seront de :-  Animer et encadrer une équipe de vente,-  Participer au recrutement et veiller à la bonne intégration et à la formation des collaborateurs,-  Assurer l'accueil de chaque client, la vente et l'assistance aux équipes,-  Appliquer la politique commerciale de l'enseigne dans le cadre d'un contrat de franchise,-  Participer activement à la politique d'achat et de réassort du magasin,-  Assurer la rentabilité du magasin par la recherche de l'amélioration du service, de la maîtrise des coûts et du bon équilibre du couple CA\/Marge,-  Contribuer à l'évolution de la politique commerciale afin d'optimiser l'organisation et la qualité du service,-  Être responsable de la qualité des dossiers de vente.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"t.charrier@tc-consulting-rh.fr.","website":"https:\/\/tc-consulting-rh.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin H\/F","company":"Olivier Mery","type":"Vaulx-en-Velin - 69","ville":"CDI","description":"Lieu : Vaulx-en-Velin, Saint-Priest, BeynostLance-toi dans l'aventure passionnante de Responsable de Magasin !Votre mission : Piloter et dynamiser une boutiqueLe Management :-  Inspire et guide ton équipe de Vendeurs avec ton énergie et tes conseils avisés lors des briefs et des réunions d'équipe.-  Favorise la collaboration autour de projets centrés sur la satisfaction client.-  Bâtis une équipe performante en recrutant et intégrant les talents qui enrichissent notre vision.-  Développe les compétences de tes collaborateurs grâce à des formations de qualité et personnalisées.Le Commerce :-  Mets la satisfaction client au coeur de tes actions en offrant un service professionnel et chaleureux.-  Anime le magasin en planifiant des événements commerciaux captivants avec ton équipe et le Chef d'Atelier.-  Crée une expérience de shopping immersive en scénarisant la présentation des produits.La Gestion :-  Pilote le magasin vers l'atteinte d'objectifs ambitieux avec le soutien de ton Directeur de Centre.-  Analyse les indicateurs de performance et élabore des plans d'actions efficaces pour garantir le succès commercial.-  Assure une gestion rigoureuse des procédures financières et des inventaires pour une efficacité optimale au quotidien.Si tu es prêt à relever ces défis excitants et à écrire avec nous le prochain chapitre de notre succès, rejoins-nous dès maintenant !","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@meryolivier.com.","website":"https:\/\/www.talentdetection.com\/olivier-mery\/97609-TjYcC42E9C\/accueil","categorie":"Responsable de magasin"}
{"job_title":"Responsable Magasin H\/F","company":"Norauto","type":"Périgueux - 24","ville":"CDI","description":"Tu crois qu'être responsable magasin chez Norauto c'est être expert en mécanique ?Erreur !Ce qui compte c'est d'avoir la passion client, et pour le reste on t'accompagne !Chez Norauto, nos collaborateurs sont convaincus qu'il est nécessaire de s'engager avec les automobilistes dans une démarche plus durable et responsable.Au sein de nos 400 centres, nous oeuvrons chaque jour à développer des solutions accessibles et innovantes pour favoriser leur mobilité d'aujourd'hui et de demain.Pour nos magasins, nous recherchons des personnalités dynamiques et engagées.Apporter des solutions, c'est notre quotidien !Ton côté agile te permettra de t'adapter à toutes les situations aux côtés du directeur de centre.Une journée en magasin c'est :Du management :-  Animer une équipe comprise entre 5 et 20 conseillers de vente, élaborer les plannings, et mettre en place des rituels managériaux (briefs quotidiens, entretiens individuels...).-  Suivre tes collaborateurs tout au long de leur parcours chez Norauto (recrutement, intégration, évolution, formation...).Du commerce :-  Être le garant de la satisfaction client : tes projets sont orientés vers le succès commercial de ton magasin.-  Mettre en place les opérations commerciales, le merchandising...-  Suivre les objectifs et veiller à l'atteinte de ces derniers ; ton côté novateur et ton esprit entrepreneurial sont essentiels bien-sûr !De la gestion :-  Gérer ton portefeuille produits, les stocks de ton périmètre, et effectuer les commandes de pièces.-  Participer auprès de ton directeur de centre à l'atteinte du chiffre d'affaires.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@scalair.fr","website":"https:\/\/www.norauto.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable Magasin H\/F","company":"PROLIANS","type":"Aubervilliers - 93","ville":"CDI","description":"Construisons l'avenir en commençant par le vôtre !Animé(e) par la relation clients et la négociation, vous avez le sens du service et une appétence pour les produits techniques ? Nous avons le poste qu'il vous faut !PROLIANS - ILE DE FRANCE, partenaire des métiers de la construction et filiale du Groupe DESCOURS & CABAUD recherche un\/uneResponsable de magasin (F\/H) - CDI - Aubervilliers (93)VOTRE QUOTIDIEN-  Vous êtes responsable d'une équipe de 5 vendeurs.-  Acteur et moteur principal de la réalisation des objectifs du magasin, vous assurez le développement des ventes par la mise en place d'actions commerciales, la mise en avant des produits et le pilotage de votre équipe de vendeurs.-  Vous optimisez le chiffre d'affaires et les marges emportées en sensibilisant les vendeurs magasin au développement des ventes. Vous élaborez le plan de merchandising.-  Vous assurez l'organisation et la gestion du magasin, et veillez à la bonne tenue générale de la surface de vente.À PROPOS DE VOUS-  Motivé(e), volontaire et rigoureux(se), vous êtes reconnu(e) pour votre aisance relationnelle.-  Vous aimez la vente et la technicité de nos produits vous attirent.-  Vous respectez parfaitement les consignes de sécurité et les procédures de contrôle.-  Des connaissances en Quincaillerie, Outillage et fournitures industrielles dans son ensemble sont appréciées.-  L'aisance informatique est impérative.VOUS HÉSITEZ ENCORE ? NOUS VOUS PROPOSONS :-  Rémunération sur 13 mois selon profil + variable-  Du lundi au vendredi, 37h hebdomadaires-  Week-end off-  Participation-  Université professionnelle interne Tech'UP-  Réduction sur achats de marchandises-  Prime vacances-  Prime paniers repas-  Véhicule de service-  25 jours ouvrés de congés payés et 11 jours de RTT QUI SOMMES-NOUS ?  DESCOURS & CABAUD est un Groupe familial international fondé à Lyon en 1782. Véritable partenaire et expert de la distribution, le Groupe DESCOURS & CABAUD propose des produits et des services à fortes valeurs ajoutées auprès des professionnels, au travers de ses 3 enseignes : · PROLIANS, partenaire des métiers de la construction· DEXIS, partenaire des métiers de l'industrie· HYDRALIANS, partenaire des métiers de l'eau et du paysage. DESCOURS & CABAUD en chiffres5 milliards d'€ de CA en 2022730 points de vente14 500 collaborateurs dans le monde dont 9000 dédiés à la vente Engagée en faveur de la diversité, PROLIANS - ILE DE FRANCE étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap.Chez DESCOURS & CABAUD, chaque candidat est évalué sur la base de ses compétences, de son expérience et de son potentiel quels que soient son origine, son genre, son âge ou à toute autre caractéristique. Pour en savoir plus, rendez-vous sur notre site carrière : www.descours-cabaud-carrieres.com\/","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"prolians.online@prolians.eu","website":"https:\/\/www.prolians.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable Magasin H\/F","company":"Groupe OXYANE","type":"Seyssel - 74","ville":"CDI","description":"Le Groupe Oxyane recrute un(e) Responsable de Magasin F\/H en CDI à temps plein pour son magasin de Seyssel (38).Rattaché(e) au Responsable de Territoire, vous assurez la gestion globale du magasin possédant une activité jardinerie sous enseigne Gamm Vert Village et une activité de magasin agricole destiné aux professionnels, tant sur le plan humain, économique, commercial qu'administratif.-  Vous suivez l'évolution des besoins de la clientèle et mettez en oeuvre toutes les actions d'animation magasin dans le cadre de la politique commerciale.-  Vous encadrez et animez l'équipe du magasin.-  Vous participez à la gestion des budgets, veillez à l'application des procédures administratives et de la réglementation en vigueur.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact.communication@groupe-oxyane.fr","website":"https:\/\/www.groupe-oxyane.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable Magasin H\/F","company":"Randstad","type":"Angers - 49","ville":"CDI","description":"Nous recherchons un(e) RESPONSABLE MAGASIN en CDI, pour notre client passionné par la confection et la commercialisation de chocolat sous toutes ses formes, en biscuits, poudres et confiseries depuis 1954.En tant que responsable magasin, vos missions consisteront à :-  Mettre en valeur l'espace de vente, réaliser des animations commerciales programmées et proposer des animations commerciales supplémentaires en concertation avec l'Animateur Réseau-  Coordonner l'équipe de vente-  Accueillir, conseiller et fidéliser les clients-  Disposer les articles dans les linéaires et veiller à l'approvisionnement de la surface de vente-  Contrôler l'étiquetage des produits-  Encaisser les paiements-  Comptabiliser les recettes, vérifier les stocks et passer les commandes-  Ouvrir et fermer le point de vente-  Veiller à avoir en permanence une surface de vente propre et accueillanteHoraires d'ouverture du magasin : de 10h00 à 20h00Jours travaillés : du lundi au samedi avec 1 jour de repos dans la semaine en complément du dimanche.Avantages supplémentaires :-  Tickets restaurant d'une valeur faciale de 8€-  Réduction de 30% sur les produits de la marque du magasin et de 20% sur les autres marques","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable Magasin H\/F","company":"Samsic Emploi","type":"Mauléon - 79","ville":"CDI","description":"Notre réseau d'agences d'emploi propose une offre complète dans les métiers du recrutement en CDD, CDI, Travail temporaire. Créée en 1992, SAMSIC EMPLOI compte aujourd'hui un réseau de 230 agences réparties sur le territoire national et est le partenaire Emploi qui vous accompagne durablement dans votre vie professionnelle.  Notre client, spécialisé dans les espaces verts, recrute dans le cadre de son développement RESPONSABLE MAGASIN AGRICOLE  Vos missions seront les suivantes :  -  La gestion du magasin et du silo  -  La répartition des tâches et le management de l'équipe magasin  -  L'accueil et le service client  -  La réception des marchandises -  La gestion du stock -  La préparation de commandes SAMSIC, société socialement responsable, s'engage au quotidien pour l'emploi des personnes en situation de handicap.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@samsic-emploi.fr","website":"https:\/\/www.samsic-emploi.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin Agricole H\/F","company":"Groupe OXYANE","type":"Saint-Romain-de-Popey - 69","ville":"CDI","description":"Vos missions :Vous êtes rattaché(e) au Responsable de Territoire et devez assurer la gestion globale du magasin et du silo de collecte sur le plan humain, économique, commercial et administratif.Vous suivez l'évolution des besoins de la clientèle professionnelle et mettez en oeuvre toutes les actions d'animation magasin dans le cadre de la politique commerciale.Vous participez à la gestion des budgets, veillez à l'application des procédures administratives et de la réglementation en vigueur.Dans le cadre de sa politique diversité, Le Groupe Oxyane étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact.communication@groupe-oxyane.fr","website":"https:\/\/www.groupe-oxyane.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable Magasin H\/F","company":"Partnaire","type":"Thionville - 57","ville":"Intérim","description":"Notre client est une société française spécialisée dans la conception, la fabrication de véhicules spéciaux de haute technicité. Force de proposition, ce sont des solutions sur mesure permettant de répondre au mieux aux missions des acteurs de secours, leur gamme de cellules amovibles est la plus complète du marché FrançaisVos Fonctions :-  Organisation des activités de réception, de stockage, et de distribution des marchandises.-  Coordination de la préparation du matériel selon le planning de production.-  Organisation du contrôle des stocks (rotation des stocks), des approvisionnements (volume, qualité) et desinventaires.-  Gestion de la remontée terrain des litiges et contentieux avec les transporteurs et\/ou les fournisseurs.-  Maîtriser les process logistiques (pilotage des flux, gestion des stocks) et les indicateurs de performancelogistique.-  Connaître l'ensemble des acteurs de la chaîne logistique (fournisseurs, transporteurs, plateformes logistiques) etles relations contractuelles avec ces acteurs.-  Connaître les applicatifs utilisés par l'entreprise (gestion commerciale, suivi...)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@partnaire.fr.","website":"https:\/\/www.partnaire.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin Alimentaire H\/F","company":"ENGP Conseil","type":"Nîmes - 30","ville":"CDI","description":"ENGP conseil, cabinet de recrutement, accompagne son client supermarché alimentaire, dans la recherche et l'intégration de son Responsable de Magasin H\/F, situé proche de Nîmes (30).Vos différentes missions sont axées sur les volets : Management, Commerce et Gestion.Mission :Management :-  Piloter une équipe de 33 collaborateurs : supervision et animation du travail de l'équipe, investissement permettant de fédérer autour de la réussite commune du point de vente,-  Faire et savoir animer des réunions avec les responsables,-  Être à l'écoute de ses collaborateurs, échanger et trouver des solutions,-  Faire du recrutement quand cela est nécessaire,-  Organiser les plannings et les congés.Commerce :-  Assurer au quotidien un magasin Plein, Propre et Marchand,-  Coordonner les animations commerciales avec les chefs de rayon,-  Développer en parallèle des thématiques d'animations magasin selon les saisons, les cultures et des plats régionaux,-  Mettre en oeuvre et suivre la politique d'assortiment et tarifaire de l'entreprise sur l'ensemble des rayons, activités promotionnelles, nouvelles offres et services,-  Garantir les standards de l'enseigne en termes de qualité et d'hygiène alimentaire,-  Traiter des litiges quand cela est nécessaire et trouver des solutions, avoir le sens de l'accueil et la satisfaction de la clientèle.Gestion :-  Mettre tout en oeuvre pour atteindre les objectifs fixés avec la Direction sur les indicateurs du chiffre d'affaires, des prix, de la marge, de la casse et démarque, des frais de personnel,-  Manager et suivre au quotidien la rentabilité des rayons,-  Animer et challenger les chefs de rayons sur leur compte d'exploitation en suivant et analysant le CA, les frais de personnel et la marge,-  Travailler les gammes et les implantations,-  Travailler la zone Frais afin de développer le CA et le quota,-  Assurer la gestion du site sur l'ensemble des aspects techniques (maintenance, propreté, sécurité), et assurer le respect des réglementations concernant l'entreprise. La rigueur est primordiale,-  Participer activement à l'élaboration du budget et des objectifs et en être le responsable.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@engpconseil.fr.","website":"https:\/\/engpconseil.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin Agricole H\/F","company":"Graines et Compétences","type":"L'Arbresle - 69","ville":"CDI","description":"Nous recherchons pour l'un de nos partenaires un\/une responsable de magasin en CDI H\/F :Vos missions :Vous êtes rattaché(e) au Responsable de Territoire et devez assurer la gestion globale du magasin et du silo de collecte sur le plan humain, économique, commercial et administratif.-  Vous suivez l'évolution des besoins de la clientèle professionnelle-  Mettre en oeuvre toutes les actions d'animation magasin dans le cadre de la politique commerciale.-  Vous participez à la gestion des budgets-  Veillez à l'application des procédures administratives et de la réglementation en vigueur.Votre profil :-  Vous êtes idéalement titulaire d'un Bac \/ Bac +2 ou toute autre formation dans le domaine agricole ou vous justifiez de deux ans d'expérience réussie au sein d'un poste similaire.-  Vous disposez d'un fort sens du contact et de bonnes capacités de gestion.-  Vous êtes une personne rigoureuse avec le sens de l'autonomie et de la communication.Conditions du poste :-  Salaire à négocier-  Sous condition d'ancienneté : Prime de 13° Mois, Prime d'intéressement et de participation.-  Mutuelle Familiale de Groupe-  CSE de GroupeÀ compétences et qualifications égales, la priorité est donnée au candidat reconnu en situation de handicap.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"Webfeitler@grainesetcompetences.fr.","website":"https:\/\/www.grainesetcompetences.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable d'Un Magasin Supermarché H\/F","company":"Cluxelite","type":"Case-Pilote - 972","ville":"CDI","description":"Nous recherchons un Responsable de Magasin dynamique et motivé pour rejoindre notre équipe. En tant que Responsable de Magasin, vous gérez une superficie d'environ 1000 m2 et vous serez responsable de la gestion globale du magasin, y compris les opérations quotidiennes, la budgétisation, la tarification et la gestion des stocks. Vous piloterez l'activité du magasin et garantissez la performance par l'analyse des indicateurs et la mise en place de plans d'actions. Vous gérez votre compte d'exploitation en totalité jusqu'au bilan. Vous serez également chargé de superviser une équipe de vente et d'assurer un excellent service client.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@cluxelite.fr","website":"https:\/\/www.cluxelite.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin - Store Manager H\/F","company":"Courir","type":"Rennes - 35","ville":"CDI","description":"Vous avez un rôle clé au sein du magasin ; grâce à votre âme de commerçant, vous développez le chiffre d'affaires de votre point de vente et incarnez la posture du leader avec une vision 360°.Vos challenges :-  Piloter de près les KPI's en boostant votre équipe sur l'atteinte des objectifs commerciaux au quotidien. Vous donnez de la visibilité chiffrée sur la santé de votre magasin en proposant des plans d'actions pour toujours plus performer.-  Motiver, animer et créer du lien fort avec vos équipes terrain. Vous accompagnez vos Responsables d'Equipe à développer leur posture managériale au travers de briefs et de feed-backs réguliers.-  S'assurer du respect des procédures opérationnelles (stocks, caisses, merch, tenue de magasin)-  Gérer le back-office quotidien (planning, gestion RH, recrutement...) et les tableaux de bord budgétaires.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"serviceclients@courir.fr.","website":"https:\/\/www.courir.com\/","categorie":"Responsable de magasin"}
{"job_title":"Manager de Magasin H\/F","company":"Carrefour","type":"Pont-Évêque - 38","ville":"CDI","description":"Vous cherchez à travailler dans une entreprise dynamique où votre travail rime avec impact social et environnemental ? Bienvenue chez nous !Carrefour Market  recherche un - une :Manager de magasin (F\/H)Seconder le directeur, la directrice du magasin dans la coordination de l'activité globale du magasin et organiser la vie commerciale en vous assurant de l'atteinte des objectifs et de la satisfaction client.Vos missions :- Prendre en charge l'activité globale et quotidienne des rayons et des caisses.-  Gérer de manière complète le compte d'exploitation.-  Superviser une équipe de commerçants (environ 50 collaborateurs) en visant la meilleure satisfaction client.-  Piloter l'activité économique en analysant les données chiffrées dans une logique de rentabilité.-  Contribuer à développer la stratégie commerciale du magasin, dans le respect des politiques du Groupe.-  Seconder le directeur du magasin et le suppléer en cas d'absence.Votre profil :- Vous avez suivi une formation Bac +3 minimum et \/ ou vous avez une expérience de 1 à 3 ans minimum dans le management et la gestion de centre de profit (dans le domaine de la distribution).-  Vous avez un sens et un goût prononcé pour le commerce et le service client.-  Vous avez une culture du résultat et savez faire preuve de persévérance pour maintenir votre effort jusqu'à l'achèvement d'une tâche.-  Vous savez mobiliser une équipe et la fédérer.-  Vous savez prendre des décisions pour atteindre vos objectifs.-  Une mobilité régionale est demandéeCarrefour Market vous propose un parcours de formation pour vous accompagner dans votre prise de poste.Les avantages Carrefour Market :- Base de travail contractuelle : 43h25-  216 jours travaillés\/an-  14 jours de RTT par année civile-  Salaire de base sur 13 mois (sous condition d'ancienneté)-  Bonus annuel, prime vacances, intéressement, participation (sous condition d'ancienneté)-  Mutuelle et régime de prévoyance-  10% de remise sur achat (selon modalité)Chez Carrefour, nous avons à coeur de ne passer à côté d'aucun talent et sommes fiers de compter des équipes représentatives de la société dans son ensemble.Nous encourageons ainsi tous types de profils à postuler à cette offre et garantissons un processus de recrutement dénué de toutes formes de discriminations.Retrouvez les témoignages de nos collaborateurs qui vous parlent de leur métier sur notre site : https:\/\/recrute.carrefour.fr","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@carrefour.fr","website":"https:\/\/www.carrefour.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin Carrefour Contact Saumur H\/F","company":"Carrefour Proximité","type":"Saumur - 49","ville":"Franchise","description":"L'une de vos résolutions est d'entreprendre et d'investir pour l'avenir ?  Vous souhaitez devenir un commerçant passionné qui donne le sourire à ses clients ? Un manager qui porte son équipe vers la victoire ?Alors nous sommes faits pour nous rencontrer !Entreprenez votre vie et devenez Responsable de magasin (F\/H)  Carrefour Contact à SAUMUR.Nous recherchons nos futurs partenaires franchisés en location-gérance.Pourquoi nous rejoindre  ?-  Accessible dès 5 000€ d'apport seulement-  Aucun droit d'entrée-  Une formation de 2 mois rémunérée-  Un magasin clés en main-  Un accompagnement solide par des experts tout au long de votre parcours de franchisé(e)-  Une rémunération dès le premier mois d'exploitation comprise entre 2 500 € net et 2 700 € net par mois.-  La capitalisation de vos bénéfices dans le but d'acheter votre propre fonds de commerce en 3 à 4 ans si votre situation le permet-  Une flexibilité dans votre organisation quotidienne (vous êtes votre propre patron !)Votre mission :-  Manager une équipe, et développer les compétences en visant la meilleure satisfaction client-  Piloter le compte d'exploitation de votre entreprise-  Développer la stratégie commerciale du magasin-  Développer l'attractivité du magasin, tant sur la surface de vente que dans son environnement local","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"christele_maisonneuve@carrefour.com","website":"https:\/\/recrute.carrefour.fr\/franchise\/carrefour-proximite\/","categorie":"Responsable de magasin"}
{"job_title":"Gérant de Magasin H\/F","company":"Carrefour Proximité","type":"Moselle - 57","ville":"Franchise","description":"Vous gérez votre point de vente, l'organisation et le management de votre équipe en autonomie. Vous profitez d'un accompagnement complet et de qualité au quotidien avec  le soutien continu de nos experts dans tous les domaines (logistique, marketing, finance...) ainsi que d'un parcours de formation personnalisé.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"christele_maisonneuve@carrefour.com","website":"https:\/\/recrute.carrefour.fr\/franchise\/carrefour-proximite\/","categorie":"Responsable de magasin"}
{"job_title":"Gérant de Magasin H\/F","company":"Carrefour Proximité","type":"Albi - 81","ville":"Franchise","description":"Vous gérez votre point de vente, l'organisation et le management de votre équipe en autonomie.Vous profitez d'un accompagnement complet et de qualité au quotidien avec le soutien continu de nos experts dans tous les domaines (logistique, marketing, finance, service RH...) ainsi que d'un parcours de formation personnalisé.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"christele_maisonneuve@carrefour.com","website":"https:\/\/recrute.carrefour.fr\/franchise\/carrefour-proximite\/","categorie":"Responsable de magasin"}
{"job_title":"Gérant de Magasin H\/F","company":"Carrefour Proximité","type":"Reims - 51","ville":"Franchise","description":"Vous gérez votre point de vente, l'organisation et le management de votre équipe en autonomie. Vous profitez d'un accompagnement complet et de qualité au quotidien avec  le soutien continu de nos experts dans tous les domaines (logistique, marketing, finance...) ainsi que d'un parcours de formation personnalisé.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"christele_maisonneuve@carrefour.com","website":"https:\/\/recrute.carrefour.fr\/franchise\/carrefour-proximite\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable d'Équipe Magasin H\/F","company":"Bridge RH","type":"Dieppe - 76","ville":"CDI","description":"Nous recrutons pour l'un de nos partenaires sa nouvelle pépite !Notre partenaire, acteur majeur du secteur de la vente au détail se distingue par son éventail de produits tendances et de qualité, attirant ainsi une clientèle diversifiée. Grâce à son réseau de magasins bien implantés, il offre une expérience d'achat optimale.Localisé à Dieppe, il recherche un RESPONSABLE D'EQUIPE DE MAGASIN H\/F.Vous serez amené(e) à participer aux missions & activités suivantes :-  Gestion opérationnelle pour une efficacité sans faille.-  Encadrement de l'équipe pour cultiver une culture d'entreprise forte.-  Service clientèle pour garantir une expérience inoubliable.-  Développement des indicateurs de performance pour viser l'excellence.-  Communication et reporting pour maintenir une transparence totale.Vous justifiez d'une expérience d'au moins 2 ans sur un poste similaire.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"beyond@info.com","website":"https:\/\/bridgerh.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable d'Équipe Magasin H\/F","company":"Bridge RH","type":"Niort - 79","ville":"CDI","description":"Nous recrutons pour l'un de nos partenaires sa nouvelle pépite !Notre partenaire, acteur majeur du secteur de la vente au détail se distingue par son éventail de produits tendances et de qualité, attirant ainsi une clientèle diversifiée. Grâce à son réseau de magasins bien implantés, il offre une expérience d'achat optimale.Localisé à Niort, il recherche un RESPONSABLE D'EQUIPE DE MAGASIN H\/F.Vous serez amené(e) à participer aux missions & activités suivantes :-  Gestion opérationnelle pour une efficacité sans faille.-  Encadrement de l'équipe pour cultiver une culture d'entreprise forte.-  Service clientèle pour garantir une expérience inoubliable.-  Développement des indicateurs de performance pour viser l'excellence.-  Communication et reporting pour maintenir une transparence totale.Vous justifiez d'une expérience d'au moins 2 ans sur un poste similaire.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"beyond@info.com","website":"https:\/\/bridgerh.fr\/","categorie":"Responsable de magasin"}
