{"job_title":"Coordinateur Événementiel dans le Secteur du Mannequinat en Alternance - BTS Communication H\/F","company":"Aurlom","type":"Alternance","ville":"Paris - 75","description":"Cette offre est réservée aux étudiants envisageant la préparation d'un BTS à la rentrée 2024.Aurlom BTS+ est une école spécialisée dans la préparation aux diplômes d'Etat des BTS.Nos campus, situés en plein coeur de Paris, connaissent depuis leur création un important développement de leurs activités.Aurlom BTS+ propose une opportunité d'alternance pour un(e) Coordinateur(trice) Événementiel dans le secteur du mannequinat.Notre partenaire, une agence de mannequinat de renom, est un pilier de l'industrie de la mode depuis plus de vingt ans. Fondée avec une vision novatrice et une passion pour l'expression artistique, l'agence est devenue une référence incontestée dans le monde du mannequinat.Votre rythme d'alternance sur cette offre, si vous êtes inscrit(e) en BTS Communication dans notre établissement à la rentrée 2024, sera de 3 jours en entreprise \/ 2 jours en formation.Missions :-  Planifier et organiser des événements tels que des défilés de mode, des séances photo et des lancements de produits.-  Gérer les détails logistiques des événements, y compris la sélection des lieux et la coordination des équipes.-  Collaborer avec les clients, les partenaires et les fournisseurs pour créer des expériences exceptionnelles.-  Superviser le recrutement et la coordination des mannequins pour les événements.-  Contribuer à la communication et à la promotion des événements.Liste non exhaustive.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"info@aurlom.com","website":"https:\/\/www.aurlom.com\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Assistant Projet Événementiel H\/F","company":"Manpower","type":"Intérim","ville":"Rennes - 35","description":"Manpower RENNES TERTIAIRE recrute pour son client, une agence événementielle située près de Rennes, un(e) Chargé(e) de projet événementiel (H\/F). Cette agence propose des services de conseil et d'organisation d'événements écoresponsables en Bretagne et dans le Grand Ouest, couvrant les secteurs de Rennes, Redon, Saint-Malo, Vannes, Lorient, Saint-Brieuc, Nantes, et Laval... Vos missions :  -  Assister le client dans la production d'événements -  Recherche d'idées, de concepts thématiques-  Recherche de prestataires (lieux événementiels, traiteurs, technique?) -  Coordination et gestion de différentes partis prenantes -  Gestion du budget de l'événement -  Intégrer une démarche de développement durable dans l'organisation (avec notre aide) ??Avantages MANPOWER : => Vous connaissez quelqu'un susceptible de correspondre à ce poste ?  Parrainez-le et gagnez 150- (selon règlement en vigueur) Opportunité de valoriser vos indemnités de fin de mission et certaines primes + gratifications anniversaires, avec un rendement de 8%, en les plaçant sur un compte épargne non bloqué ! Comité social et économique central : chèques vacances, remboursement location vacances, voyages ?. Comité social et économique : chèques cadeaux rentrée scolaire, mariage, pacs, remboursement sport et culture, loisirs, billetterie, ?Primes d'ancienneté dès 5 ans ! -  Vous possédez d'un Bac +2 en Communication et\/ou Commerce avec minimum 1 an d'expérience sur ce poste -  Vous aimez travailler sur plusieurs projets en même temps -  Vous savez faire preuve de rigueur et d'organisation -  Vous êtes débrouillard\/e et vous savez vous adapter à différents interlocuteurs -  Vous êtes sensible à l'écologie, aux enjeux sociaux et sociétaux -  Vous êtes dynamique et réellement motivé\/e par ce poste  Des déplacements sont à prévoir dans le secteur de la Bretagne et Grand Ouest. Contrat en 35 h Horaires : 9h-17h ? Si cette offre vous intéresse, n'hésitez pas à postuler via le site Manpower.fr directement ou grâce à l'appli MON MANPOWER !  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 26-08-2024  Durée : 3 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Chef de Projet H\/F","company":"Hardis Group","type":"CDI","ville":"Paris 1er - 75","description":"Résumé du posteAu sein de l'entité parisienne Business Applications, vousavez en charge le pilotage et le suivi des projets de nos clients.En tant que Chef de projet, vous êtes le principalinterlocuteur des clients et le garant du respect du planning, des charges etde la qualité de la réalisation des projets. Votre leadership et votre capacitéd'écoute, vous permettent de gérer l'équipe projet en mode de travail agile.Dans le cadre de votre poste, vous :-  Pilotez la mise en oeuvre des phases projet et superviser leur avancement-  Managez l'équipe engagée sur le projet-  Accompagnez les développeurs dans la mise en oeuvre de la solution et leur apportez le support nécessaire à l'obtention du résultat-  Effectuez régulièrement le reporting interne et faites remonter tous risques de dérive (budget, évolution du périmètre)-  Validez tous les livrables (développements, documentation...) dans le respect des normes et méthodes en vigueur-  Préparez et participez activement à l'animation des comités de pilotage-  Animez les relations avec les parties prenantes externes (client, fournisseurs, partenaires)-  Participez aux bilans de fin de contrats et aux retours d'expérience","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"reflex@hardis-group.com.","website":"https:\/\/www.hardis-group.com\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Chef de Projet H\/F","company":"Adéquat","type":"CDI","ville":"Nice - 06","description":"Mission longue et disponibilité à Mouans Sartoux.Le groupe Adequat recrute des nouveaux talents : Chef de Projet informatique (F\/H)Vos missions :-  Prioriser les actions à forte valeur ajoutées, impact innovant et différenciant-  Coordonner et oriente les études techniques-  Imaginer, définir et suivre les nouvelles fonctionnalités produits et services répondant aux évolutions du marché-  Piloter et définir les besoins humains et budgétaire de l'équipe-  Tester les développements réalisés et est garant(e) de leur qualité-  Garantir le bon déroulement, de la conception à la mise en marché du produit\/services-  Mener une veille précise : concurrence, écosystème marché.-  Concevoir les offres avec l'équipe commerciale-  Participer aux relations extérieures, partenaires de recherches appliqués, pôles de compétitivité etc","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@agence-adequat.fr.","website":"https:\/\/www.lejobadequat.com\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Chef de Projet H\/F","company":"Adéquat","type":"CDI","ville":"Oyonnax - 01","description":"Notre antenne ADEQUAT Oyonnax, recherche pour l'un de ses clients un (e) CHEF DE PROJET H\/FMissions :Vous êtes responsable du lancement et de la concrétisation de projets industrialisation dans le respect des QCD (qualité coût délais)A ce titre vous assurez les missions suivantes :-  Etudier la faisabilité des projets en phase d'acquisition-  Organiser les réunions de lancement avec le client et les fournisseurs afin de valider les données d'entrée et proposer des modifications éventuelles-  Piloter les projets en phase de développement avec les moyens et les ressources internes (services métrologie, qualité développement, essais, process, achat, commercial, production, logistique)-  E établir et suivre les plannings d'avancement des projets, coordonner l'équipe projet, gérer le budget en conformité avec le cahier des charges -  Suivre et mettre à jour les jalons de projets-  Participer aux essais et à l' analyse des résultats-  Superviser la préparation des dossiers PPAP et la qualification process-  Rendre compte de l'avancement des projets à sa hiérarchie","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@agence-adequat.fr.","website":"https:\/\/www.lejobadequat.com\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Chef de Projet ERP H\/F","company":"Lely France","type":"CDI","ville":"Bain-de-Bretagne - 35","description":"Nous recherchons notre futur(e) collaborateur(trice) pour déployer notre ERP (module IFS\/Service) pour notre région France Iberia.Tâches principalesVotre rôle consiste à déployer et faire adopter l'ERP Module IFS\/Service auprès de notre réseau de distributeurs, les Lely Center. Doté(e) d'une première expérience en management hiérarchique ou management transversal, vous aspirez à animer, challenger et faire grandir des équipes techniques. Véritable pilote, vous êtes un(e) facilitateur(trice) et un soutien dans l'adoption de l'ERP au sein de notre réseau. A ce titre, vous participez activement à la formation et à l'assistance auprès des utilisateurs (service manager, techniciens, magasiniers, backoffice...)Vous intervenez en étroite collaboration avec l'équipe projet Module IFS\/Servie basée aux Pays-Bas. Vous animez et optimisez la performance du réseau service technique Lely France en vous basant sur votre sens aigu de l'analyse. Vous participez à l'amélioration continue des process par vos conseils et votre proximité dans le travail quotidien auprès des Lely Centers. Force de proposition, vous faites preuve d'autonomie, d'anticipation et de réactivité pour effectuer le suivi d'avancement et les réajustements nécessaires auprès des utilisateurs.Vous serez chargé(e) d'animer le réseau de distribution et mener les projets nécessaires pour améliorer en continu le niveau de service auprès des clients.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"france@lely.com.","website":"https:\/\/www.communications.lely.com\/fr\/presse\/2023\/06\/06\/lely-presente-sa-vision-de-lelevage-du-futur-2035\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Ingénieur Chef de Projet H\/F","company":"Olys Engineering","type":"CDI","ville":"Lyon - 69","description":"Notre client, un leader international dans le domaine de l'énergie nucléaire, est chargé de contrats de services permettant la distribution de combustible et d'équipements destinés à l'exploitation des centrales nucléaires. Dans ce cadre, notre client intègre le pilotage des phases d'ingénierie, de fabrication et des interventions sur les centrales nucléaires de ses clients.Vous travaillerez au sein d'équipes chargées de la mise en oeuvre et du pilotage de ces contrats, dans un contexte international, notamment pour l'Asie centrale, l'Asie de l'Est et l'Afrique. Vous serez un soutien direct des chefs de projet, en vous assurant que vos travaux sont réalisés dans une optique de respect des engagements et de résultats. Vous travaillerez en étroite collaboration avec les parties prenantes de ces projets.Vous serez sur un poste où vous pourrez développer vos compétences en gestion de projet, en maîtrise des relations clients-fournisseurs dans des domaines techniques et de pointes.A ce titre, vos missions seront les suivantes :-  Analyse contractuelle : analyser les contrats existants pour identifier les risques, les obligations et les opportunités, et à formuler des recommandations pour améliorer les conditions contractuelles auprès des parties prenantes.-  Gestion de la relation client\/fournisseur : établir et à entretenir des relations solides avec les clients, les fournisseurs et les partenaires commerciaux, en veillant à ce que les obligations contractuelles soient respectées et à ce que les attentes des parties concernées soient satisfaites.-  Gestion des risques contractuels : identifier, évaluer et gérer les risques potentiels associés aux contrats, en mettant en place des mesures d'atténuation appropriées pour minimiser les impacts négatifs et maitriser les exigences de sécurité.-  Gestion de projet : gérer efficacement les contrats liés à des projets spécifiques, en veillant à ce que les livrables contractuels soient respectés dans les délais et les budgets impartis.-  Reporting : collecter, analyser et présenter les données pertinentes sur l'avancement des projets de manière claire et concise.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@olys-engineering.com","website":"https:\/\/www.olys-engineering.com\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Chef de Projet Si H\/F","company":"Assystem","type":"CDI","ville":"Brest - 29","description":"Votre future équipe : Dans le cadre du développement de nos activités et rattaché(e) à Myriam, notre Responsable d'Equipe, vous intervenez en tant que Chef de Projet SI H\/F pour notre client spécialisé dans le domaine de la Défense.Vos missions : Vous êtes acteur(rice) au sein de la Direction de la Transformation digitale et des Systèmes d'Information au Froutven à Brest (29), qui assure l'exploitation des systèmes d'information du client, garantit la maîtrise de la gestion des projets SI et le fonctionnement des applicatifs, tout en s'engageant dans une démarche ambitieuse de transformation digitale.Au quotidien, vous êtes en charge de :-  Élaborer les spécifications techniques générales du projet sur la base du cahier des charges (fonctionnel) qui a été fourni par la MOA (maîtrise d'ouvrage), en fonction de l'architecture technique et des exigences en termes de sécurité.-  Superviser la rédaction des spécifications (techniques) détaillées du projet.-  Évaluer les risques (coûts, délais...) pouvant intervenir au cours de la réalisation.-  Mettre en place les structures du projet et ses règles de fonctionnement (méthodes, outils de pilotage, indicateurs...).-  Définir avec les équipes du projet, les objectifs et les délais de réalisation des livrables (applications, modules, développement spécifiques...).-  Choisir et affecter des ressources, en fonction des contraintes techniques du projet.-  Piloter et mesurer l'état d'avancement (création des tableaux de bord, choix des indicateurs, planification des comités de pilotage...).-  Gestion complète des tests, du déploiement et de la résolution des anomaliesPourquoi rejoindre la communauté des Switchers ?Assystem a une expérience historique dans le management de projets complexes,Un socle social avantageux : 1 à 2 jours de télétravail, primes vacances, prime de participation...Un institut de formation dédié au project management : nous rejoindre c'est donc vous former et progresser tout au long de votre carrière,L'opportunité de travailler sur des projets et des secteurs variés en France et à l'étranger : ferroviaire, défense, aéronautique, pharmaceutique...Des opportunités de carrières infinies : 70% de nos managers sont issus de la promotion interne","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"marketing@assystem.com","website":"https:\/\/www.assystem.com\/fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Chef de Projet Logistique H\/F","company":"Onet Logistique","type":"CDI","ville":"Lieusaint - 77","description":"Vous accompagnerez en tant que Ingénieur méthodes, nos projets dans un environnement multi-clients, multi-activités (aéronautique, distribution entre autres)Vos principales missions seront :o Animer la recherche d'optimisation avec les équipes terrain,o Piloter la mise en oeuvre de projets\/changements initiés par le client,o Mener des projets numériques de lean management sur son périmètre,o Elaborer le plan d'action du système de production,o Rédiger et mettre à jour les modes opératoires et instructions de travail,PERFORMANCEo Mettre en place les outils de suivi et de pilotage (tableaux de bord, graphiques, KPI...)o Analyser les KPI (via outils d'analyse de cause 5P, QQOCP, ISHIKAWA)o Suivre la mise en oeuvre du plan d'actions et déclencher les actions correctives nécessaireso Effectuer le reporting Système de Production du siteo Programmation : VBAo Power BIo Modélisationo Lean Management (VSM, KAIZEN, etc)VEILLE ET EXPERTISEo Développer et être force de proposition concernant l'amélioration continueo Assurer la veille active des meilleures pratiques logistiquesDes déplacements sont à prévoir sur nos différents sites.#ingénieur #ingénieurlogistique #logistiqueinsitu","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@onet.fr","website":"https:\/\/www.onet.fr\/logistique-in-situ\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Chef de Projet Industriel H\/F","company":"Prime Engineering","type":"CDI","ville":"France","description":"Vous serez en charge de la coordination, du pilotage et du suivi d'un Projet dans le respect des exigences techniques\/qualité\/coûts\/délais. Vous assurez la sécurité et la culture sûreté par la prise en compte des exigences définies par le site.En externe :-  Vous serez l'interlocuteur de référence et assurer la satisfaction du Client-  Vous gérez les risques et opportunités du projet-  Vous maitrisez les aspects contractuels, en prenant en compte notamment les demandes additionnelles du ClientEn interne :-  Vous réalisez la revue de contrat au début du contrat, et êtes le référent interne vis-à-vis des exigences contractuelles (technique, qualité, contrat) de votre contrat-  Vous participez aux réunions de lancement et de suivi avec l'ensemble des acteurs internes (production, ingénierie, qualité, projets...)-  Vous managez les acteurs internes, notamment dans le cadre de la mise en place de plateaux projets avec les différents représentants métiers concernés : Lors de l'élaboration documentaire, l'élaboration des plans, des procédures spécifiques, la validation des solutions retenues, etcEn cours de production :-  Vous suivez la validation technique des différentes étapes du process, les modifications éventuelles, etc.-  Vous intervenez en appui auprès de la planification sur le cadencement des projets-  Vous suivez le traitement des écarts, des non conformités et les actions proposées-  Vous contrôlez le planning, l'avancement et l'économie du projet-  Vous assurer le reporting sur la situation des projets-  Vous capitalisez le REX en fin de projetVous êtesTitulaire d'une formation d'ingénieur (généraliste, mécanicien, métallurgie...), vous disposez d'un minimum de 5 ans en management de projetsCompétences techniques : -  Connaissance techniques et maîtrise de l'industrie nucléaire -  Connaissance des méthodes et outils de planification et de gestion de projet -  Connaissance des outils de la qualité et des outils d'amélioration continueCompétences générales : -  Orientation Résultat et client -  Résolution des Problèmes -  Communication et qualité relationnelles -  Prise de Décision -  Négociation -  Animation d'équipe","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"rgpd@primeengineering.fr","website":"http:\/\/www.primeengineering.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Chef de Projet Logistique H\/F","company":"Celetis","type":"CDI","ville":"Somme - 80","description":"Dans le cadre de notre développement nous recherchons un(e) Chef de projet logistique.Sous la responsabilité de votre manager, vous intégrez les équipes chez nos clients ou au sein de nos plateaux projets. En tant que consultant(e), vous apportez votre savoir-faire et votre expérience dans le domaine de la logistique, des flux de fabrication et pilotez différentes phases des projets. Vous intervenez en tant que chef de projet sur l'ensemble de la chaîne logistique (supply chain, définition zone de stockage, process logistique, etc.) en relation avec les clients et les fournisseurs.Vous aurez pour missions de :-  Monter le dossier de décision, et conduire la procédure de validation du dossier-  Etablir les engagements (Qualité\/Coûts\/Délais)-  Définir et mettre en place des schémas d'organisation de toute ou partie d'une chaîne logistique de flux physiques de marchandises, de l'achat de matières premières jusqu'à la distribution des produits finis d'information...) permettant de tracer l'acheminement des produits entre les différents acteurs de la chaîne logistique (producteurs, fournisseurs, transporteurs, distributeurs, etc.) dans un objectif de rationalisation et d'optimisation (qualité, rentabilité, délais, sécurité)-  Diriger une équipe ou un service logistique-  Assurer une veille technologique et concurrentielle-  Gérer les transferts d'activité","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact.emploi@leem.org.","website":"https:\/\/www.celetis.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Chef de Projet Electricite H\/F","company":"Equans","type":"CDI","ville":"Guyancourt - 78","description":"Plus de 35 500 collaborateurs contribuent à l'aventure Equans France. Répartis dans plus de 700 agences sur l'ensemble du territoire français et aussi à l'international, l'exigence et la bienveillance sont au coeur de notre culture de la performance. Notre mission ? Au sein d'Equans France, nos équipes, pour qui la santé et la sécurité au travail sont une priorité absolue, sont engagées pour accompagner leurs clients dans leurs transitions énergétique, industrielle et numérique et relever ainsi le défi de la décarbonation et notre économie. Pour cela, nos équipes connectent, protègent et alimentent en flux énergétiques et numériques les territoires, les villes, les bâtiments, les industriels et les infrastructures de transports. Experts dans 7 domaines (Génie électrique, Génie climatique, Réfrigération, Sécurité Incendie, IT & télécommunications, Solutions digitales et Facility Management \/ Maintenance multi-technique), la complémentarité de nos activités témoigne de notre capacité à innover et à nous adapter pour fournir des services à forte valeur ajoutée pour nos clients. Enraciné dans une histoire plus que centenaire issue des sociétés Axima, Ineo & Bouygues Energies & Services ; Equans France atteint un chiffre d'affaires de 6, 8 Mds d'Euros.Venir chez EQUANS, c'est intégrer un grand Groupe, tout en travaillant dans des équipes à taille humaine. Et bien sûr, c'est avoir la possibilité d'être formé.e régulièrement, comme l'ensemble de nos salariés. Alors, envie de faire partie de l'aventure Equans France ?Au sein du service des grands projets de l'agence principale d'électricité d'Ille de France basée à Montigny le Bretonneux (78) et rattaché.e à son directeur, vous prenez la responsabilité des lots courant fort et courant faibles d'un chantier tertiaire de très grande envergure en Ile de France (+3M€CA). Vos missions sont de :-  Animer une équipe projet composée d'ingénieurs et de responsables maîtrise (une quinzaine de personnes en production propre),-  Garantir la sécurité des collaborateurs qui travaillent sur le projet,-  Piloter la performance de l'opération,-  Assurer la délivrance du projet dans les délais prévus et dans le respect du budget.Ce poste pourra évoluer vers la gestion de plusieurs grands chantiers d'électricité tertiaire en Ile de France.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact.belux@equans.com.","website":"https:\/\/www.equans.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Chef de Projet Ig H\/F","company":"Segula Technologies","type":"CDI","ville":"Fos-sur-Mer - 13","description":"Rejoignez notre équipe en tant que Chef de Projet IGChez Segula Technologies, nous sommes à la recherche d'un(e) Chef(fe) de Projet IG talentueux(se) pour superviser et coordonner nos projets d'installation générale.En tant que Chef(fe) de Projet IG, vous intégrerez l'équipe Engineering de l'agence de Fos-Sur-Mer. Vous aurez le prise en charge de la gestion de projets d'études pour les différents clients en portefeuille. Vous devrez établir, entretenir un relationnel et un développement satisfaisant chez les clients tout en manageant les équipes liées à son projet et en étant attentif aux objectifs de marge prévisionnelle des projets, les faire progresser.Vos responsabilités incluront :-  Superviser la conception des installations pétrochimiques, incluant les dessins techniques, les spécifications et les schémas de procédé.-  Élaborer des plans détaillés en utilisant des outils de CAO et de modélisation 3D (comme AutoCAD, PDMS, ou SolidWorks).-  Garantir que toutes les activités d'ingénierie respectent les normes de qualité internationales et internes.-  Mettre en oeuvre des systèmes de gestion de la qualité pour suivre les progrès et les performances du projet.-  Veiller à l'intégration des nouvelles technologies et innovations dans les projets d'installation. Promouvoir l'amélioration continue des processus d'ingénierie pour augmenter l'efficacité et réduire les coûts.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"fabrice.robinault@segula.fr.","website":"https:\/\/www.segulatechnologies.com\/fr\/","categorie":"Chef de projet évènementiel"}
