{"job_title":"Gouvernant H\/F","company":"Partnaire","type":"Intérim","ville":"Clisson - 44","description":"Bienvenue chez Partnaire !Cette offre de Gouvernant (F\/H) pourrait bien être la clé de votre prochaine aventure professionnelle.Chez notre client, basé à Clisson, vous profiterez d'un cadre de travail exceptionnel. L'hôtel accueille des voyageurs venus du monde entier tout comme une clientèle professionnelle.Classé 4 étoiles et affilié à Best Western, cet hôtel propose des services haut de gamme et une restauration bistronomique.A ce poste, vous serez en charge de :- Organiser et contrôler le nettoyage des chambres et des espaces de vie communs.- Encadrer, accompagner, former les équipes de ménage et gérer les plannings.- Gérer la relation et les interventions des éventuels prestataires extérieurs.- Gérer les stocks de produits, la répartition et la distribution du linge propre.- Veiller au respect des normes d'hygiène et de sécurité.- Effectuer le nettoyage des chambres, en soutien de votre équipe.Le poste est à pourvoir dès que possible.Si cette opportunité correspond à vos ambitions, cliquez pour postuler !Nous avons hâte de vous rencontrer pour discuter avec vous.Iris, Fiona et Catherine.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@partnaire.fr.","website":"https:\/\/www.partnaire.fr\/","categorie":"Gouvernante"}
{"job_title":"Gouvernant - Gouvernante en Établissement Hôtelier H\/F","company":"Temporis","type":"CDI","ville":"Quimper - 29","description":"Temporis recrute pour l'un de ses clients sur Quimper !Nous recherchons un gouvernant en établissement hôtelier H\/F pour un contrat en CDI.En tant que gouvernant, vous prenez en charge la gestion du service d'étages (coordination, contrôle, établissement des plannings de l'équipe). Vous avez également en charge la gestion des stocks, des fournitures et du matériel.Vous avez l'esprit de l'équipe pour pouvoir l'animer et l'encadrer.Votre présence est un atout pour la qualité générale de l'accueil de la clientèle.Horaires 5 j sur 7, de 8h à 15h environ (horaires pouvant varier)Vous disposez d'une première expérience réussie sur ce poste et vous avez à coeur d'assurer une prestation de qualité.Votre rigueur, organisation et détermination seront vos points forts pour cette nouvelle aventure.Le poste vous intéresse ? Ne tardez pas à postuler !TEMPORIS QUIMPER32 rue Amiral Ronarc'h 29000 QUIMPER**.**.**.**.**Expérience requise :  (1 an)Horaires à effectuer : 39 heures","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@editions-temporis.com","website":"https:\/\/www.temporis-franchise.fr\/","categorie":"Gouvernante"}
{"job_title":"Gouvernant Général d'Hôtel H\/F","company":"Assistra","type":"CDI","ville":"Paris 13e - 75","description":"Nous recherchons actuellement pour notre client, un Hôtel 4 étoiles, un(e) Gouvernant(e) général(e) H\/F qui occupera une fonction de Chef d'équipe pour rejoindre leur équipe.Si vous êtes passionné par l'excellence du service et que vous avez une approche professionnelle, cette opportunité est pour vous.Vos missions seront les suivantes :Responsabilités :-  Recruter, Former, animer et encadrer les équipes-  Contribuer à la qualité générale de l'hôtel-  Prendre en charge la gestion des départs du jour en planifiant et contrôlant l'activité du personnel-  Gestion du stock de matériel et des fournitures-  Management des gouvernantes présentes sur place ainsi que d'une équipe de 10 à 15 femmes de chambre Superviser et coordonner les activités de nettoyage Former et encadrer le personnel de ménage Assurer la propreté et l'ordre des espaces assignés Gérer les stocks de produits d'entretien Veiller à la satisfaction des clients en garantissant des standards élevés","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"information@assistra.fr","website":"https:\/\/www.assistrainterim.fr\/","categorie":"Gouvernante"}
{"job_title":"Gouvernant sur Neuilly-Levallois et Clichy H\/F","company":"O2","type":"CDI","ville":"Levallois-Perret - 92","description":"Chez O2, être gouvernant c'est à la fois :-  Participer à l'épanouissement des enfants à leur domicile-  Optimiser le confort de vie des particuliers (ménage, repas, courses...)Nous vous proposons un planning, de 35 heures par semaine, du lundi au vendredi et le weekend sur les villes de Levallois-Perret, Neuilly-sur-Seine et Clichy.Notre priorité est votre satisfaction, pour cela, O2 s'engage à vous proposer :-  Un emploi proche de chez vous-  Un planning adapté à vos disponibilités-  Des  formations tout au long de votre carrière afin d'exercer des missions variées-  Des perspectives d'évolution professionnelle-  Une rémunération brute horaire de 11, 68 Euros à 12.13 Euros (selon profil); des tickets restaurants d'une valeur de 7€, dont 50% pris en charge par l'entreprise; une indemnisation de vos déplacements, à hauteur de 0.45 Euros\/kilomètre-  Des avantages sociaux : téléphone, frais de transport (pass navigo), intéressement, participation Nous vous remettrons l'ensemble des équipements vous permettant d'intervenir en toute sécurité au domicile des clients.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"libertes@o2.fr","website":"https:\/\/www.o2.fr\/","categorie":"Gouvernante"}
{"job_title":"Ménage pour Conciergerie Airbnb - Auto-Entrepreneur - Société - Bordeaux H\/F","company":"WeHost","type":"Indépendant\/Freelance","ville":"Bordeaux - 33","description":"Présentation de la société : Fondée en 2014, WeHost est une conciergerie qui accompagne les propriétaires de logements lors de leurs locations de courtes et moyennes durées sur des plateformes types Airbnb, Booking, etc.Site : www.wehost.frPour répondre à une demande en pleine croissance, WeHost recherche, pour l'un de ses partenaires, des nouveaux talents pour renforcer son équipe sur Bordeaux !Missions :-  Préparer les logements pour l'arrivée de voyageurs en location saisonnière (nettoyage complet et installation du linge de maison)-  Fournir du linge propre OU BIEN Assurer la logistique du linge entre le logement et la City Manager (apporter le linge propre et évacuer le sale)-  Vérification de l'état des logements et remonter des informations à votre responsable (dégradation, consommable, check-list)-  Respecter le cahier des charges et procédures de nettoyage pour chaque logement-  Préparer les logements dans les délais impartisCompétences requises :-  Avoir le statut AUTO-ENTREPRENEUR (ou une société) Obligatoire-  Disponible, flexible et réactif-  Expérience dans l'hôtellerie-  La qualité de votre travail est votre première préoccupation-  Vous avez un moyen de locomotion ou habitez sur Bordeaux-  Assurance RCP-  Smartphone","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@wehost.fr","website":"https:\/\/www.wehost.fr\/","categorie":"Gouvernante"}
{"job_title":"Responsable Hébergement et Vie Sociale - Gouvernante H\/F","company":"Emeis","type":"CDI","ville":"Schiltigheim - 67","description":"Sous la responsabilité du Directeur d'Exploitation, vous aurez pour missions principales :Prendre en charge l'approvisionnement en produits d'entretienSuperviser la préparation des chariots des auxiliaires de vieS'assurer de la connaissance et de la bonne application des protocolesAssurer la formation continue des auxiliaires de vie et des nouveaux salariésParticiper à la conception, à l'organisation des circuits du linge et les faire respecterMettre en place l'organisation du retrait et de l'approvisionnement en linge avec les prestataires de serviceParticiper aux commandes de linge propre et des produits d'incontinenceS'assurer de la mise en disposition des tenues de travail du personnelOrganiser le travail des auxiliaires de vie, lingères, répartir les activités et gérer le temps de travail des équipesManager l'équipe : Animer, réguler les tensions, informer des résultats,favoriser la motivationVeiller au bon déroulement des repasParticiper à la démarche qualité et de certification","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@orpea.net","website":"https:\/\/www.emeis-group.com\/","categorie":"Gouvernante"}
{"job_title":"Femme de Chambre H\/F","company":"Adéquat","type":"CDI","ville":"Chambord - 41","description":"Notre agence Adéquat de Beaugency, recherche pour son client une\/un valet\/Femme de chambre H\/F en CDI.La femme \/ Le valet de chambre est sous la responsabilité du (de la) Gouvernant(e) Général(e) et des Gouvernant(e)s.Les différentes missions :? Nettoyage des chambres à blanc ou en recouche selon les protocoles définis? Nettoyage des couloirs, escaliers, toilettes clients selon les protocoles définis? Réapprovisionnement des chariots, offices et produits d'entretien? Gestion du stock de produits d'entretien? Nettoyage des vestiaires, cafétéria en l'absence de la personne du matin? Rendre compte à la gouvernante de toutes les anomalies constatées en chambre ou dans les parties communes","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@agence-adequat.fr.","website":"https:\/\/www.lejobadequat.com\/","categorie":"Gouvernante"}
{"job_title":"Maitresse de Maison H\/F","company":"Domino RH","type":"Intérim","ville":"Reims - 51","description":"Domino Care, la branche spécialisée du groupe Domino RH dans les domaines du social et médico-social, cherche une Gouvernante Polyvalente (H\/F) pour accompagner les personnes en situation de handicap psychique dans leur vie quotidienne. Votre mission sera de veiller à leur sécurité individuelle et collective au sein de leur lieu de résidence.Vos missions principales seront :Le soutien d'une gouvernante lorsque le contexte le nécessiteLa suppléance des gouvernantes lorsqu'elles ne peuvent pas être remplacées par leur binômeParticiper à la mise en place de projets de soutien au serviceL'intégration terrain des nouveaux salariés ou des stagiairesLe salaire sera déterminé en fonction de votre profil et de votre expérience, conformément à la Convention de 1966.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"les-agences-domino-rhcareajaccio@domino-rh.com","website":"https:\/\/domino-rh.com\/","categorie":"Gouvernante"}
{"job_title":"Valet - Femme de Chambre H\/F","company":"Camo Groupe","type":"Intérim","ville":"La Rochelle - 17","description":"Notre agence Camo Emploi de La Rochelle recrute pour son client, spécialisé dans l'hôtellerie, un VALET\/FEMME DE CHAMBRE H\/F afin de renforcer ses équipes.Dans le cadre de cette mission, vous êtes amené à :-  Respecter les procédures de nettoyage-  Assurer l'entretien et la présentation des chambres-  Entretenir le linge : mise en machine, séchage, pliage, repassage-  Contrôler la propreté-  Prévenir le ou la Gouvernant(e) des problèmes techniques","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpd@camo-groupe.fr","website":"https:\/\/www.lejournaldesentreprises.com\/breve\/le-mosellan-camo-groupe-rejoint-le-groupe-europeen-de-solutions-en-ressources-humaines-w-group-2098884","categorie":"Gouvernante"}
{"job_title":"Agent de Service Hôtelier Ash été H\/F","company":"Groupe Emera","type":"CDD","ville":"Saumur - 49","description":"Sous la responsabilité de l'ASH référente et de la Gouvernante, vous contribuez au bien-être et au confort des résidents. Pour cela, vos missions principales sont :   - Assurer l'excellence des prestations : propreté, hygiène, sécurisation des chambres et des parties communes ;  - Participer au service des petits déjeuners et des collations des résidents,  - Participer parfois au service restaurant  - Identifier et transmettre les situations d'alerte concernant les résidents dans votre domaine d'intervention ;  - Collaborer en équipe pluridisciplinaire.  - Participer ponctuellement à l'entretien du linge sauf résidents","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"donneespersonnelles@emera.fr","website":"https:\/\/www.emera.fr\/groupe-emera\/","categorie":"Gouvernante"}
{"job_title":"Femme - Valet de Chambre H\/F","company":"Interaction","type":"Intérim","ville":"Saintes - 17","description":"Nous recherchons pour le compte de l'un de nos clients, une cité musicale - qui accueille également des visiteurs dans son hôtel, un(e) Valet \/ Femme de chambre en Intérim. Dans un environnement dynamique et riche en interactions, vous contribuerez à l'excellence de l'accueil et au confort des clients de l'hôtel. Vous intégrerez une équipe motivée et chaleureuse, où votre rigueur et votre sens du détail feront la différence.Vos missions :- Nettoyage et rangement des chambres, salles de bains et espaces communs.- Approvisionnement et gestion des stocks de linge propre.- Assurer l'ordre et la propreté des couloirs et des espaces d'accueil.- Signaler toute anomalie ou dysfonctionnement à la gouvernante.- Respect des standards de qualité et des protocoles de nettoyage.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@interaction-interim.com","website":"https:\/\/www.interaction-interim.com\/","categorie":"Gouvernante"}
{"job_title":"Valet de Chambre H\/F","company":"Crit","type":"CDI","ville":"Tours - 37","description":"Nous sommes à la recherche d'un(e) valet de chambre \/ femme de chambre pour rejoindre l'équipe de nôtre client, un hôtel prestigieux réputé pour son service de qualité et son attention aux détails.Missions principales :-  Assurer le nettoyage et le rangement des chambres et des parties communes selon les standards de l'établissement.-  Préparer les lits, changer les draps et les serviettes, et veiller à ce que les chambres soient impeccablement entretenues.-  Effectuer le dépoussiérage, le balayage, le lavage des sols et le nettoyage des salles de bains.-  Veiller au réapprovisionnement des produits d'accueil et des articles de toilette.-  Signaler toute anomalie ou dysfonctionnement dans les chambres ou les équipements à la gouvernante ou au responsable d'étage.-  Assurer le respect des consignes de sécurité et d'hygiène.Si vous êtes motivé(e), dynamique et que vous souhaitez contribuer à offrir une expérience exceptionnelle à nos clients, veuillez nous envoyer votre CV à ****@****.**","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"support.crit-job@groupe-crit.com.","website":"https:\/\/www.crit-job.com\/","categorie":"Gouvernante"}
{"job_title":"Femme - Valet de Chambre H\/F","company":"Partnaire","type":"Intérim","ville":"Clisson - 44","description":"Bienvenue chez Partnaire !Cette offre de Femme\/Valet de Chambre (F\/H) pourrait bien être la clé de votre prochaine aventure professionnelle.Chez notre client, basé à Clisson, vous profiterez d'un cadre de travail exceptionnel. L'hôtel accueille des voyageurs venus du monde entier tout comme une clientèle professionnelle.Classé 4 étoiles et affilié à Best Western, cet hôtel propose des services haut de gamme et une restauration bistronomique.Sous la responsabilité du\/de la Gouvernant(e), vous serez en charge :-  Du nettoyage et de la mise en ordre des chambres, des sanitaires et des parties communes de l'hôtel-  Vous appliquerez strictement les règles d'hygiène et de sécurité en vigueur-  Vous contribuez par l'ensemble de ces tâches à la qualité de l'accueil et du séjour de la clientèleLe poste est à pourvoir dès que possible.Si cette opportunité correspond à vos ambitions, cliquez pour postuler !Nous avons hâte de vous rencontrer pour discuter avec vous.Iris, Fiona et Catherine.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@partnaire.fr.","website":"https:\/\/www.partnaire.fr\/","categorie":"Gouvernante"}
{"job_title":"Valet de Chambre H\/F","company":"Proman","type":"Intérim","ville":"Rochefort - 17","description":"Proman ROCHEFORT recherche un valet de chambre H\/F pour son client, acteur majeur de l'hôtellerie.Vous aurez pour missions :- Realiser le nettoyage des chambres de A à Z- Appliquer les consignes de nettoyage journalier- Suivi de l'organisation imposé par la gouvernante- Retirer le linge utilisé et disposer le linge propre- Respecter les normes d'hygiène et de sécurité selon les procédures en vigueurPour plus d'offres d'emploi, téléchargez notre application myPROMAN intérimaires sur App Store ou Google Play.Vous disposez d'une première expérience réussie sur le même poste.Vous êtes également motivé, et vous appréciez le travail en équipe.Poste à pourvoir à Rochefort.Horaire de travail de 8H à 15H30, avec 2 jours de repos consécutifs en semaine.Avantage en nature : déjeunerTous nos postes sont ouverts aux personnes en situation de handicap.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"maubeuge.1@proman-interim.com.","website":"https:\/\/www.proman-emploi.fr\/","categorie":"Gouvernante"}
{"job_title":"Réceptionniste de Nuit en Hotelerie H\/F","company":"Iziwork","type":"CDI","ville":"Cannes - 06","description":"Iziwork, l'agence digitale d'intérim #1 en France, recherche un Réceptionniste de nuit en hotelerie **** (h\/f) à CANNES. Postulez en quelques secondes, et bénéficiez du suivi personnalisé de votre agence au quotidien.Nous cherchons un réceptionniste de nuit pour un hôtel 4 étoiles à Cannes.À propos de la missionVous serez en charge de l'accueil des clients et du bon fonctionnement des services de l'hôtel de 20h30 à 7h30, 3 ou 4 jours\/semaine.-  Check-in \/ check-out-  Vérification des dossiers, des documents et des paiements-  Clôture journalière de la caisse-  Room service (si besoin)-  Assurer la sécurité dans l'hôtel-  Préparer la journée de la gouvernante-  Transférer les informations à l'équipe de jourRémunération & AvantagesRémunération : 2 200 € - 2 500 € par mois Volume horaire hebdomadaire de base : 39 heures par semaine Avantages :-  Tous vos services dans une application-  Accès rapide à tous vos documents sur notre application-  Fixe : 2000€ Brut selon expérience-  Primes de nuit : 200€ env.-  Indémnités repas-  Primes sur upsellProfil recherché-  Etre autonome-  Avoir une expérience en hôtel 4 ou 5*-  Bien parler anglais + idéalement une 3ème langue-  Etre à l'aise avec l'outil informatique-  Expérience : Au moins 1 anChez iziwork, nous valorisons la diversité, l'égalité des chances ainsi que l'inclusion des personnes en situation de handicap. Nous recueillons toutes les candidatures au regard des aptitudes et compétences professionnelles. Nous vous informons que les données personnelles présentes dans votre candidature sont recueillies et traitées par Iziwork conformément à sa politique de confidentialité disponible sur son site web https:\/\/www.iziwork.com\/fr\/ ou par simple demande par mail à l'adresse : ****@****.**. Conformément au Règlement sur la Protection des Données Personnelles (RGPD) mis en application le 25 mai 2018, vous pouvez exercer vos droits d'accès aux données vous concernant et les faire rectifier, supprimer ou en demander la portabilité en suivant la procédure décrite dans notre politique de confidentialité. Enfin, pour toute autre question, notre équipe est disponible du lundi au vendredi, de 9h à 19h, par téléphone, email et via notre application mobile. Nous sommes là pour vous accompagner dans votre recherche d'emploi !","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"support@iziwork.com.","website":"https:\/\/www.iziwork.com\/fr\/","categorie":"Gouvernante"}
