{"job_title":"Receptionniste de Jour - Nuit H\/F","company":"Samsic Emploi","type":"Rezé - 44","ville":"Intérim","description":"Envie d'un nouveau challenge ? Au sein de SAMSIC EMPLOI TERTIAIRE, Justine, Clémence et Kentin sont à votre écoute et vous accompagnent dans votre projet professionnel.  Nous recherchons pour notre client spécialisé dans l'hotellerie dans le cadre d'un contrat intérimaire pour la période estivale puis possibilité d'évolution en contrat étudiant les week-ends, un(e) réceptionniste de jour\/nuit.   Vos missions seront les suivantes : -  Assurer l'accueil téléphonique et physique des clients. -  Noter les réservations et mettre à jour le planning d'occupation des chambres -  Recevoir les clients à leur arrivée et s'occuper des formalités administratives liées à leur séjour -  Préparation du petit déjeuner buffet + service + plonge -  Service au bar -  Cloture journalière sur le logiciel.   Horaire en roulement au plus tot le matin à 6H15 et au plus tard jusqu'à 22H30 (sur Juillet\/Août). 1 à 2 Dimanche travaillé dans le mois (6H30-14H15 ou 16H45-21H30).   Nuits : 26, 27, 28 juin : 21H30-7H (12.80 € BRUT\/H + 1 repas à 4.15€ brut par nuit travaillée)  Salaire en journée : 12.27 € BRUT\/H  SAMSIC, société socialement responsable, s'engage au quotidien pour l'emploi des personnes en situation de handicap.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@samsic-emploi.fr","website":"https:\/\/www.samsic-emploi.fr\/","categorie":"Réceptionniste \/ Veilleur de nuit"}
{"job_title":"Veilleur de Nuit H\/F","company":"Appel Médical","type":"Parthenay - 79","ville":"CDD","description":"Notre client est un foyer d'accueil situé à PARTHENAY qui offre des services d'assistance, de soutien et de soins aux personnes qui en ont besoin.Pourquoi rejoindre cet établissement ?En rejoignant cet établissement de renom dans le secteur médical, vous intégrerez une organisation à taille humaine valorisant fortement les valeurs humaines et l'innovation, offrant un environnement propice à l'épanouissement professionnel.Comment explorez-vous l'opportunité de devenir Veilleur de nuit (F\/H) dans notre foyer d'accueil ?Dans un foyer d'accueil, vous serez en charge de garantir la sécurité et la tranquillité des résidents pendant la nuit-  Effectuer des rondes régulières pour surveiller les locaux et prévenir tout incident-  Répondre aux sonnettes et aux appels des résidents nécessitant assistance ou information-  Consigner dans un registre toutes les activités et incidents surveillés durant votre service-  Coopérer avec les équipes de jour pour assurer une information fluide et complète des événements nocturnes-  Interagir de manière respectueuse et empathique avec les résidents pour maintenir un climat de confiance et de sécuritéPour ce poste, vous profitez de :-  Contrat : CDD-  Durée : 3\/mois-  Salaire : 11.65 Euros\/heure","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"john.smith@appelmedical.com","website":"https:\/\/www.appelmedical.com\/","categorie":"Réceptionniste \/ Veilleur de nuit"}
{"job_title":"Veilleur de Nuit Polyvalent H\/F","company":"Villages Clubs du Soleil","type":"Les Deux Alpes - 38","ville":"CDD","description":"Rejoignez le « Village Club du Soleil  » des 2 Alpes (38) pour la saison été 2024Et Vivez une expérience Fun & Intense !!!Nous recherchons un(e) Veilleur de nuit H\/F Gardien(ne) de la galaxieVotre saison sera ça !!Nous recherchons une personne qui assure l'accueil et le départ des vacanciers (informations aux clients, gestion des appels...).Vous êtes surtout l'as de la sécurité des biens et des personnes, capable de jongler avec la mise à jour des affichages internes et de faire respecter la quiétude de chacun, tout en maintenant un accueil impeccable et un sourire communicatifDes avantages (en plus de la vue imprenable)-  Poste à pourvoir de juin \/ juillet jusqu'à début septembre 2024-  Poste nourri et logé avec contrepartie-  35h\/semaine et salaire de 1804€ brut mensuel-  Indemnité logement de 135 € en cas de logement par vos propres moyens (sur justificatifs)-  Un accès aux prestations du village vacances (spa, piscine, salle de sport...) selon disponibilitésÊtre saisonnier, c'est vraiment l'expérience à ne pas manquer !Alors envoyez-nous votre CV qui montre à quel point vous êtes le\/la Veilleur de nuit H\/F que nous recherchons !Et si vous connaissez quelqu'un qui connait quelqu'un, qui lui-même connait quelqu'un qui connait quelqu'un qui cherche un job ? Passez le message et on l'appellera aussi !Ça se passe ici","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@villagesclubsdusoleil.com","website":"https:\/\/www.villagesclubsdusoleil.com\/","categorie":"Réceptionniste \/ Veilleur de nuit"}
{"job_title":"Surveillant de Nuit H\/F","company":"Adecco Medical","type":"Claix - 38","ville":"Intérim","description":"Votre missionVous serez en charge de la surveillance de nuit auprès de jeunes ou adultes, en situation de handicap, et personnes âgées : Sécurité et accompagnement des individus vulnérables : mise en oeuvre des conditions favorables au repos des personnes suivant les attentes et besoins individuels (gestion des réveils nocturnes et manifestations d'angoisse) et apport des premiers secours lors des situations d'urgence Sécurité des biens : exécution de rondes, passages réguliers et vérification des accès, lieux, équipements et systèmes de sécurité et de prévention, réalisation d'opérations d'hygiène et entretien des locaux, mise en place des protocoles de sécurité lors des situations d'urgence   Vous aurez un rôle d'alerte en cas d'anomalies, incidents et risques identifiés en informant les intervenants compétents (services d'urgences, forces de l'ordre et\/ou direction)  Vous aurez une mission d'information et de transmission auprès du personnel médical et paramédical, et assurerez la continuité jour-nuitVotre profilVous êtes titulaire d'une certification de surveillant de nuit reconnue et du Brevet de Secourisme ? Vous disposez au moins d'une première expérience significative en tant que surveillant(e) de nuit ou sur un poste équivalent ? Vous maîtrisez les gestes d'urgence, les règles de sécurité ? Vous aimez le travail d'équipe et le contact avec les personnes âgées\/en situation de handicap ? Et vous savez adapter votre communication à ce type de public ? Vous avez le sens des responsabilités et des initiatives ? Vous êtes à l'écoute et dynamique ? Si vous vous reconnaissez dans ce portrait, alors n'hésitez plus, ce poste semble fait pour vous !A propos de nousAdecco Medical est le spécialiste des solutions emplois dans le secteur du médical, paramédical et pharmaceutique. La pluralité de nos contrats (CDI, CDD, intérim, vacation et CDI Intérimaire) nous permet de vous accompagner tout au long de votre carrière. Nos 115 agences en France et nos agences spécialisées (médecin, bloc, rééducation, petite enfance, handicap, pharmacie...) sont à vos côtés 7j\/24h. Grâce à notre appli mobile, choisissez vos missions et gérez votre planning à tout moment !","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"aurillac@adeccomedical.fr","website":"https:\/\/www.adecco.fr\/medical\/","categorie":"Réceptionniste \/ Veilleur de nuit"}
{"job_title":"Réceptionnaire Jour - Gardien de Nuit à Loudéac H\/F","company":"E.Leclerc","type":"Loudéac - 22","ville":"CDI","description":"Nous recherchons un réceptionnaire de jour et un gardien de nuit.En tant que réceptionnaire, en horaires de journée,Votre fonction consistera à :-  Assurer le déchargement des camions.-  Réceptionner et stocker les produits dans la réserve.-  Veiller à l'entretien, la sécurité et la propreté des zones de stockage et de déchets dans la réserve.Vous assurerez également le remplacement des gardiens de nuit durant leur congés (minimum 10 semaines dans l'année) et vos missions consisteront à :-  Faire des rondes dans le magasin et vérifier températures\/ alarmes...-  Vider les poubelles-  Nettoyer la machine à jus d'orange-  Remplir le rayon hygiène...Poste à temps plein, Rémunération sur la base smic + primes et avantages","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"serviceclients@energies.leclerc","website":"https:\/\/www.e.leclerc\/","categorie":"Réceptionniste \/ Veilleur de nuit"}
{"job_title":"Réceptionniste de Nuit en Hotelerie H\/F","company":"Iziwork","type":"Cannes - 06","ville":"CDI","description":"Iziwork, l'agence digitale d'intérim #1 en France, recherche un Réceptionniste de nuit en hotelerie **** (h\/f) à CANNES. Postulez en quelques secondes, et bénéficiez du suivi personnalisé de votre agence au quotidien.Nous cherchons un réceptionniste de nuit pour un hôtel 4 étoiles à Cannes.À propos de la missionVous serez en charge de l'accueil des clients et du bon fonctionnement des services de l'hôtel de 20h30 à 7h30, 3 ou 4 jours\/semaine.-  Check-in \/ check-out-  Vérification des dossiers, des documents et des paiements-  Clôture journalière de la caisse-  Room service (si besoin)-  Assurer la sécurité dans l'hôtel-  Préparer la journée de la gouvernante-  Transférer les informations à l'équipe de jourRémunération & AvantagesRémunération : 2 200 € - 2 500 € par mois Volume horaire hebdomadaire de base : 39 heures par semaine Avantages :-  Tous vos services dans une application-  Accès rapide à tous vos documents sur notre application-  Fixe : 2000€ Brut selon expérience-  Primes de nuit : 200€ env.-  Indémnités repas-  Primes sur upsellProfil recherché-  Etre autonome-  Avoir une expérience en hôtel 4 ou 5*-  Bien parler anglais + idéalement une 3ème langue-  Etre à l'aise avec l'outil informatique-  Expérience : Au moins 1 anChez iziwork, nous valorisons la diversité, l'égalité des chances ainsi que l'inclusion des personnes en situation de handicap. Nous recueillons toutes les candidatures au regard des aptitudes et compétences professionnelles. Nous vous informons que les données personnelles présentes dans votre candidature sont recueillies et traitées par Iziwork conformément à sa politique de confidentialité disponible sur son site web https:\/\/www.iziwork.com\/fr\/ ou par simple demande par mail à l'adresse : ****@****.**. Conformément au Règlement sur la Protection des Données Personnelles (RGPD) mis en application le 25 mai 2018, vous pouvez exercer vos droits d'accès aux données vous concernant et les faire rectifier, supprimer ou en demander la portabilité en suivant la procédure décrite dans notre politique de confidentialité. Enfin, pour toute autre question, notre équipe est disponible du lundi au vendredi, de 9h à 19h, par téléphone, email et via notre application mobile. Nous sommes là pour vous accompagner dans votre recherche d'emploi !","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"support@iziwork.com.","website":"https:\/\/www.iziwork.com\/fr\/","categorie":"Réceptionniste \/ Veilleur de nuit"}
{"job_title":"Réceptionniste - Lyon H\/F","company":"Appart'City","type":"Lyon 1er - 69","ville":"CDI","description":"Quel que soit le poste, cette aventure humaine permet à chaque collaborateur d'être force de proposition dans l'amélioration du produit, mais aussi de faire vivre aux hôtes une expérience inoubliable. Le concept de l'appart-hôtel permet aux clients de profiter de l'indépendance de leur appartement, tout en ayant la possibilité de bénéficier de services hôteliers. Ils doivent pouvoir se sentir aussi libres en déplacement que chez eux.Nous recherchons des personnes passionnées, authentiques et positives qui aient envie de recevoir les hôtes comme ils recevraient leurs amis ou bien qui souhaitent intégrer l'un de nos services supports pour prendre part au développement de l'activité et de la stratégie. L'agilité et l'envie de se développer professionnellement font aussi partie de l'aventure Appart'City.Si vous souhaitez intégrer une entreprise qui valorise ses collaborateurs, les accompagne et les forme, alors nous pouvons certainement faire équipe !Découvrez toutes les opportunités au sein de nos Appart'City et de notre siège social basé à Montpellier.Nous recrutons un Réceptionniste (F\/H) pour intégrer la Team de l'Appart'City de Lyon Gerland (69007).L'entreprise Appart'City est distinguée par le magazine Capital «  Meilleur Employeur » depuis 2019 et « Entreprise engagée pour la diversité » depuis 2022.Votre posteRattaché(e) à votre Directeur de Service, vous avez pour mission d'accueillir les clients, d'effectuer les opérations liées à leur arrivée et à leur départ, et de répondre aux différentes demandes des clients, permettant ainsi le bon déroulement de leur séjour au sein de l'Appart'City.Vous travaillez en journée, en horaire du matin ou en horaire du soir et pouvez être amené à remplacer ponctuellement le Réceptionniste de nuit durant ses absences (repos, congés...).Vos principales missions :-  Accueillir les clients à la réception et au téléphone,-  Les informer sur les formalités liées à leur séjour et les services proposés,-  Gérer les arrivées et les départs,-  Effectuer les encaissements et la facturation,-  Appliquer la politique tarifaire - consignes et procédures de la check-list « réception »,-  Coordonner l'activité de la réception avec celle des étages,-  Mettre à jour le planning des appartements,-  Appliquer les procédures de travail et les directives définies par le groupe.Votre profilDiplômé ou pas, Appart'City privilégie l'expérience professionnelle.-  Exemplarité, passionné par le métier, sens du service client et goût pour le terrain,-  Travail en autonomie, tenue professionnelle au quotidien et ponctualité,-  Anglais courant.Le petit plus : connaissance de Protel ou d'un autre logiciel hôtelier.Nous rejoindre, c'est l'opportunité pour vous :-  D'intégrer un Groupe dynamique et de contribuer à son succès,-  De développer ses compétences grâce à notre Académie de formation et nos formations externes,-  De vous épanouir sur votre poste et de pouvoir évoluer grâce à nos nombreuses opportunités.Conditions salarialesCDI à 39h à pourvoir dés que possible au sein de l'Appart'City de Lyon Gerland (69007)Ce poste est ouvert à un travailleur en situation de Handicap.Rémunération et avantages : salaire mensuel brut 2203, 76€, carte tickets restaurants créditée de 10€\/jour avec une prise en charge employeur de 60%, mutuelle intéressante et prise en charge des frais de transport en commun à hauteur de 75%.Votre parcours recrutement :Nous nous engageons à analyser votre dossier de candidature dans un délai de 15 jours. S'il correspond au poste proposé, nous vous contacterons pour un premier échange téléphonique puis un entretien.Pour nous rejoindre, adressez-nous votre CV et vos motivations à : ****@****.**C","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@appartcity.com.","website":"https:\/\/www.appartcity.com\/fr\/destinations\/limousin\/limoges\/limoges.html","categorie":"Réceptionniste \/ Veilleur de nuit"}
