{"job_title":"Conseiller Clientèle Concierge H\/F","company":"Galeries Lafayette","type":"CDI","ville":"Paris - 75","description":"Nous recherchons actuellement une ou un Conseiller(ère) clientèle pour rejoindre La conciergerie du magasin Galeries Lafayette Haussmann.Le poste est à pourvoir en CDI à temps complet 35h\/semaine.Vous serez en charge de :-  L'accueil et le renseignement des clients : assurer la bonne tenue du service, accueillir les clients en assurant les services offerts par l'espace, faciliter l'orientation des clients dans le magasin-  La vente des services proposés et produits complémentaires (cartes cadeaux, coffrets cadeaux, cartes de fidélité, carte de financement, ouverture de liste cadeaux, livraison...)-  Le traitement et le suivi des réclamations diverses","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"avanweddingen@alvaconseil.com","website":"https:\/\/www.galerieslafayette.com\/","categorie":"Concierge"}
{"job_title":"Hôte d'Accueil Anglais Multisites H\/F","company":"Start People","type":"CDI","ville":"Courbevoie - 92","description":"HÔTE D'ACCUEIL ANGLAIS MULTISITES  (H\/F)-  Gérer l'accueil et les tâches administratives- Accueillir les visiteurs- Assurer l'accueil téléphonique et gestion de badges- Effectuer des réservations de taxi, gestion de plis, courrier, tisanerie etc- Gérer la réservation de salles- Saisir des sonnées sur le logiciel en Interne- Au besoin, être le relai de l'Hospitality Manager, du concierge ou du manager du site : * Promouvoir les adhésions, les services proposés* Réceptionner les demandes utilisateurs\/entreprises* Prise en charge des demandes diverses  - Garantir le bon fonctionnement et la bonne application des valeurs du client* Respecter la confidentialité* Promouvoir l'image de la société* Suivre la qualité des prestations  Poste du lundi au vendredi - contrat de 39h - amplitude horaire 07h00 \/ 20h00","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"delegueprotectionDCP@startpeople.fr","website":"https:\/\/www.startpeople.fr\/","categorie":"Concierge"}
{"job_title":"Voiturier-Bagagiste H\/F","company":"Barrière","type":"CDD","ville":"Dinard - 35","description":"Le Grand Hôtel Dinard 5* recherche un Talent : un Voiturier\/Bagagiste (H\/F)Barrière, c'est 33 Casinos, 1 Club de Jeux, 18 Hôtels, plus de 120 Restaurants et Bars, 15 Spas, 3 Golfs, 2 Tennis club, 1 Balnéo, 1 Thalasso. Barrière, c'est aussi 50 métiers incarnés par près de 7000 collaborateurs, en France et à l'international.Et par vous aussi demain ?Contexte & Lieu de travailLe Grand Hôtel Dinard, hôtel 5*, perpétue une tradition d'élégance pour cette destination mythique. Concierge Clefs d'Or, piscine privée, Spa Diane Barrière signé Chantal Peyrat, sauna et hammam excellent pour nimber chaque journée d'une aura de sérénité.Vos missionsVous travaillerez sous la responsabilité de notre Cheffe de Réception et vous aurez comme missions :- Accueillir les clients,- Acheminer les bagages jusqu'à leur chambre,- Garer et mettre à disposition le véhicule des clients,- Prendre en charge les tâches inhérentes à la Conciergerie (courses, courrier, prise de réservation restaurant...),Dans le respect des normes Qualité Groupe et Leading.Lieu de travail : 46 Avenue George V - 35800 DINARD, soit à 25 min de Saint-Malo, à 30 min de Dinan et à 15 min de Beaussais-sur-Mer.Avantage du poste : Travail en continu.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"lzenier@groupebarriere.com","website":"https:\/\/www.hotelsbarriere.com\/fr.html","categorie":"Concierge"}
{"job_title":"Technicien Telecom et Informatique H\/F","company":"Sup Interim","type":"Intérim","ville":"Bettancourt-la-Ferrée - 52","description":"Nous recrutons pour l'un de nos clients spécialisés dans les télécommunications fixes et mobiles : un  technicien télécom et informatique H\/F.Poste basé à Saint-Dizier.Vos missions : En tant que technicien(ne) réseau télécom, vous participez au déploiement et développement de la société et intervenez principalement sur les missions suivantes : * Effectuer des raccordements en fibre optique chez les clients,* Diagnostiquer d'horizontalité et la verticalité et auditer les infrastructures FTTH, * Poser des prises optiques à domicile, les raccorder aux colonnes montantes et les mettre en service,* Réaliser la pose du câble fibre optique et raccorder un faisceau de câble fibre optique, * Vérifier les liaisons réalisées et tester les performances avec des appareils de certification homologués, * Rédiger et faire signer la fiche d'intervention et de bonne exécution au client, * Effectuer le reporting de votre activité (Remplir de manière complète et pertinente les formulaires d'intervention afin de faciliter le suivi des activités), * Remonter les informations auprès des responsables, * Vérification des livrables,* Contrôler la qualité et tester le bon fonctionnement des liens optiques réalisés, * Intervenir en SAV pour restaurer et assurer la bonne continuité et la qualité des services au domicile des abonnés en fibre optique,* Réaliser des expertises d'incidents et du SAV, * Remise en conformité des infrastructures défectueuses, * Optimisation des plannings, appels téléphoniques, prise de rendez-vous avec les conduites d'activités (Syndics, gardiens d'immeubles, concierges, etc.) et assistance aux équipes sur le terrain.Poste à pourvoir dès que possible en intérim, en vue d'une embauche en C.D.I.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"supinterim@supinterim.fr","website":"https:\/\/www.supinterim.fr\/","categorie":"Concierge"}
{"job_title":"Chef de Partie H\/F","company":"Barrière","type":"CDD","ville":"Dinard - 35","description":"Afin de renforcer notre équipe restauration, Le Grand Hôtel Barrière Dinard 5* recherche un Talent : un(e) Chef(fe) de Partie (H\/F).Barrière, c'est 32 Casinos, 1 Club de Jeux, 19 Hôtels, plus de 120 Restaurants et Bars, 15 Spas, 3 Golfs, 2 Tennis club, 1 Balnéo, 1 Thalasso. Barrière, c'est aussi 50 métiers incarnés par près de 7000 collaborateurs, en France et à l'international.Et par vous aussi demain ?Contexte & Lieu de travailLe Grand Hôtel Dinard, hôtel 5*, perpétue une tradition d'élégance pour cette destination mythique. Concierge Clefs d'Or, piscine privée, Spa Diane Barrière signé Chantal Peyrat, sauna et hammam excellent pour nimber chaque journée d'une aura de sérénité.Vos missionsRattaché(e) à notre Chef de Cuisine et nos Sous-Chef, vos principales missions seront :Gérer la mise en place de son poste de travail ;Contrôler la qualité des mets et des produits ;Dresser pour l'envoi et assurer la bonne présentation des mets ;Exécuter la production des mets selon les fiches techniques ;Participer à la création de nouveaux mets en faisant part de ses idées au Chef de Cuisine ;Réaliser des recettes précédemment données ;Assurer le service selon les consignes et directives (cuisson, préparation, décoration...) ;Veiller à la régularité du travail des commis de cuisine.Lieu de travail : 46 Avenue George V - 35800 DINARD, soit à 25 min de Saint-Malo, à 30 min de Dinan et à 15 min de Beaussais-sur-Mer.Spécificités horaires :Travail week-end et jour férié2 jours de repos consécutifs","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"lzenier@groupebarriere.com","website":"https:\/\/www.hotelsbarriere.com\/fr.html","categorie":"Concierge"}
{"job_title":"Vip Events Project Manager - Internship H\/F","company":"Singulart","type":"Stage","ville":"Paris 1er - 75","description":"Join an innovative project at SINGULART to offer collectors, companies, and partners exclusive events in artists' studios and other unique locations. This role is crucial in introducing a new service to our audience, enhancing SINGULART's physical presence. We're looking for an entrepreneurial mindset, comfortable with project management, closing deals with partners, and socializing with High Net Worth Individuals.Start Date :  Before July 22nd or after August 26thAs a VIP Event Project Manager, your responsibilities will include :- > Signing great locations : *Identify and persuade top artists in 3 countries to open their studios for private events and visits, creating unique experiences for our collectors, companies, and partners.- >  Marketing & Communication to attract the right audience : Attract potential buyers to these events, either through direct B2C approaches or via B2B partnerships with concierge services, luxury clubs, and other high-end networks. The right follow-up approach after the events will BE key to generating leads for the sales team. This part includes a lot of emailing and calling.- > Event Planning and Management : Plan and manage the events and visits, coordinating event logistics (catering, visit schedules, etc.), overseeing event execution, welcoming guests when possible for you to travel, and ensuring successful outcomes in terms of experience and leads.- > Corporate Relations : Identify companies interested in these events, establish relationships with key contacts, prepare communication and sales materials, pitch, and convince them to participate in private events.- > Strategic Development : Develop a general strategy for using private events to increase our collector acquisition and sales.Who are we looking for?-  A proven skillset in project and event management, demonstrated through coordinating events during previous internships and volunteer work.-  A passion for contemporary art is highly valued as this is a great way to engage in conversations with collectors.-  Excellent relational and persuasive skills, pragmatic, tenacious, and creatively resourceful in achieving goals.-  Ability to respond quickly and effectively to urgent requests.-  Comfortable with an HNWI audience.Fluency in English and German is required. French is optional but advantageous.Embark on a journey with SINGULART to redefine the interaction between luxury and art in both digital and physical realms. If you're ready to leverage your creativity, strategic insight, and passion for high art, apply now to join us in shaping the future of luxury art experiences.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"sales@singulart.com","website":"https:\/\/www.singulart.com\/fr\/","categorie":"Concierge"}
{"job_title":"Manager DevOps Engineering H\/F","company":"Amadeus","type":"CDI","ville":"Nice - 06","description":"We are the PEQ department (Altéa Inventory Productivity Engineering and Quality), and our primary objective is to ensure the continuous delivery and operations of lightweight solutions to airlines, with a strong focus on quality. And ensure a thrilling user experience for all teams.To accomplish this mission·        We develop, maintain & monitor software components that are shared across all teams,·        As DEVOPS. we drive changes and deploy tools, frameworks and processes within the teams operating on both Erding and Azure platforms·        We coordinate software, architectural, hardware\/middleware changes, including containerization of our applications to make them Cloud-ready·        All of this is done with a commitment to maintaining a high level of quality.What's your mission?Lead the TEC team.TEC is responsible for the technical redesign of our applications and the evolution of the development experience within the division.TEC also focuses on enhancing and deploying CI\/CD systems, advocating and implementing automation, and transitioning processes to create a cloud and DevOps-enabled organization.Accountabilities-  Lead Offer DEVOPS transformation in collaboration with other PEQ managers-  Manage a team of Staff employees and has accountability for their performance and results. Sets performance objectives, conducts performance reviews and recommends pay actions.-  Define a vision for the team in line with the department strategy and operational challenges and translates IT into a concrete action plan. Works with a high level of autonomy, with some guidance from Senior Manager.-  Act as a reference across multiple areas, anticipating solutions to complex problems.About the ideal candidate :-Minimum 3 of software development experience or DEVOPS with at least 2 years managing & leading a team.Transformational leader with strong analytical, problem solving, proactivity, and communication skillsets.Knowledge of CI\/CD, Continuous improvement.Good understanding of Change management.Degree in Computer Science or related field.Fluent in English.What we can offer you-Get rewarded with a competitive remuneration, an individual and company bonus and enjoy many benefits.Flexible teleworking. You will also benefit from a home office setup premium & monthly allowance.Experience in an environment with unique complexity and a hardly matched criticality among the leading tech companies.Professional development in a truly international and multisite environment with a great mix of people.A wide set of trainings available to broaden your knowledge and enhance your soft skills including onsite and on-line learning hubs packed of technical and soft skills to help to develop any competencies.6 weeks holiday, plus pension contribution and healthcare insurance.Enter a diverse and inclusive workplace.- Enjoy your office life : Coffee hubs to work or relax, quiet zone, flexible desks and agile areas, on site restaurants, tennis, soccer, yoga, dance, on-site sport center and classes and on-site concierge services.100% of the people we've recruited started by applying. Take a chance !Diversity & InclusionWe are an Equal Opportunity Employer and seek to hire the best candidate regardless of age, beliefs, disability, ethnicity, gender or sexual orientation.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"cesophia@amadeus.com","website":"https:\/\/www.sellingplatformconnect.amadeus.com\/LoginService\/login.jsp?SITE=LOGINURL&LANGUAGE=GB","categorie":"Concierge"}
