{"job_title":"Représentant Vrp Secteur Besançon H\/F","company":"Manpower","type":"CDI","ville":"Besançon - 25","description":"Faites fondre la glace et réchauffez les c½urs en rejoignant une équipe givrée !  Dans une entreprise où le froid est roi mais l'accueil est chaleureux, nous cherchons un Commercial VRP (H\/F) prêt à vivre une carrière aussi rafraîchissante qu'un sorbet en plein été.  Implanté au c½ur de la tradition culinaire française, notre client spécialisé dans la création de moments de bonheur glacés et de délices surgelés, cherche à élargir son cercle familial.  Vos missions, si vous les acceptez : -  Devenir l'ambassadeur de leur gamme de produits à déguster, en assurant le service à domicile qui fait fondre les clients. -  Conseiller, vendre, et livrer, en faisant virevolter votre téléphone comme une cuillère dans une coupe glacée. -  Partir à la conquête de nouveaux clients dans votre zone de chalandise. -  Intégrer une brigade de commerciaux où la bonne humeur est le plat principal, et où chaque journée est un nouveau menu à découvrir.  Pourquoi postuler ? -  Une formation sur mesure pour ne pas avoir froid aux yeux face aux clients. -  Des challenges à croquer pour pimenter votre quotidien. -  Une rémunération gourmande, avec des petits plus qui font toute la différence : réductions sur leurs créations, une mutuelle qui prend soin de vous comme ils prennent soin de leurs recettes, et d'autres avantages à déguster.  Votre quotidien : -  Votre semaine sera scindée en deux : -  Une partie en salle de vente -  Une partie en livraison chez vos clients  -  Vos journées seront rythmées par 2 briefs par jour -  Horaires rythmés par les disponibilités de vos clients -  11 samedis travaillés par an Le candidat idéal : -  A un appétit insatiable pour les rencontres et les échanges, capable de fondre la glace au premier sourire. -  Est motivé par les défis et désireux de rejoindre une équipe où le dynamisme est le moteur principal. -  A au moins 21 ans et détient le permis de conduire depuis 2 ans, prêt à livrer bonheur et satisfaction.  Nous n'en demandons pas plus : leurs équipes se chargeront de vous former au poste et aux techniques de vente.  Si cette aventure vous semble être la cerise sur le gâteau de votre carrière, n'attendez plus ! Rejoignez une entreprise où chaque jour est une occasion de faire plaisir et de se faire plaisir.  Pour postuler, pas besoin de sortir du frigo : partagez-nous votre CV ou appelez directement Océane au **.**.**.**.**.  Plongez dans une aventure professionnelle où le froid est synonyme de chaleur humaine, d'engagement, et de passion partagée. Nous avons hâte de découvrir votre recette pour réussir ensemble !  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 28-06-2024","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Représentant(e) des ventes"}
{"job_title":"Vendeur en Décoration H\/F","company":"Partnaire","type":"CDI","ville":"La Balme-de-Sillingy - 74","description":"Mélissa et Audrey vous accueillent dans votre agence Partnaire Annecy. Notre métier : l'intérim, le placement en CDI & CDD dans les secteurs de la Logistique, l'Industrie, le BTP et le Tertiaire.Vous recherchez un emploi   Nous pouvons vous aider !Nous recherchons un vendeur H\/F en rayon décoration pour notre client à Sillingy pour un contrat en CDI.Notre client, spécialiste du bricolage et de l'aménagement de la maison recherche à renforcer ses équipes sur le rayon décoration.Sous la responsabilité de la responsable de rayon, vous serez en charge de la bonne tenue de votre rayon. En lien avec l'équipe logistique, vous êtes amener à garantir le réapprovisionnement de vos produits manquants en rayon.Avec sourire et bonne humeur, vous conseillez les clients et les aiguillez dans la réalisation de leur projet.Après une formation d'une semaine sur les produits vendus par l'enseigne, vous réalisez les ventes sur votre rayon et conseillez les clients sur leur projet décoration d'intérieur.Garant de la marque employeur, vous êtes le visage de l'enseigne, vous vous rendez disponible et offrez toute votre disponibilité aux clients du magasin.Horaires de 9h à 17h, du lundi au samedi avec un jour de repos fixeUne heure de pause déjeuner le midi.Une salle de pause avec tout le nécessaire pour conserver, et réchauffer est mise à disposition.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@partnaire.fr.","website":"https:\/\/www.partnaire.fr\/","categorie":"Représentant(e) des ventes"}
{"job_title":"Assistant Back Office H\/F","company":"Start People","type":"CDI","ville":"Dunières - 43","description":"ASSISTANT BACK OFFICE (H\/F)Sous la responsabilité du Back Office Manager vous êtes responsable de la gestion des commandes et du support du canal de vente indirect, ainsi que de la communication avec les clients et de l'interface pour la configuration des commandes de produits de portes sectionnelles et de quais. Vous devrez également :  Etre responsable de la gestion complète des commandes et de la communication avec les clients et l'équipe de vente pour la France pour les produits Overhead Sectional Door  et  Docking Solution.Assurer le suivi de la gestion des modifications de commandes avec les différents départements internes (Finances, Logistique, Planification, Production) afin de garantir une satisfaction maximale des clients.Assurer la gestion des transports (par air, par mer, par route), vous possédez une bonne connaissance des Incotermes.Organiser des réunions hebdomadaires avec les représentants des ventes et du service à la clientèle, pour le marché français, afin d'examiner les activités et la satisfaction des clients.Apporter votre soutien à vos collègues du Back Office en cas de besoin.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"delegueprotectionDCP@startpeople.fr","website":"https:\/\/www.startpeople.fr\/","categorie":"Représentant(e) des ventes"}
{"job_title":"Assistante Commerciale Bilingue Allemand H\/F","company":"Supplay","type":"CDI","ville":"Sarrebourg - 57","description":"Rattaché au Responsable du service Commercial, vous serez en charge de la gestion des relations commerciales :Vous mettez à jour des indicateurs de suivi et de contrôle ;Vous assistez les représentants et participez aux préparations des réunions commerciales ;Vous effectuez des traductions ;-   Vous enregistrez et suivez les commandes ;-   Vous êtes en relation directe avec les clients (téléphone, mails...) et les informez et conseillez-   Vous traitez les annulations (modèle et remplacement) ;-   Vous gérez les réclamations et traiter les litiges (retours, expéditions, retards de livraison...)-   Vous rédigez les circulaires (information réseau de vente) ;-   Vous analysez les ventes-   Vous gérez, suivez et traitez les retours et les annulations (modèle de remplacement) ;-   Vous réalisez l'ouverture\/fermeture et les mises à jour des comptes clients et agents.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"webmaster@supplay.fr","website":"https:\/\/www.supplay.fr\/","categorie":"Représentant(e) des ventes"}
{"job_title":"Ingénieur Assurance Qualité H\/F","company":"Segula Technologies","type":"CDI","ville":"Toulouse - 31","description":"Nous recherchons pour notre activité sur Toulouse un Ingénieur assurance qualité H\/F pour réaliser le suivi et coordonner le traitement des réclamations clients concernant les produits et services non conformes délivrés par notre client.Vos activités seront les suivantes pour réaliser cette prestation :Vous  serez sous la responsabilité technique du Responsable Assurance QualitéLes activités couvertes par la prestation seront réalisées :-  Vous travaillerez en collaboration avec les chargés de missions Assurance qualité des autres départements-  Vous communiquerez vers les clients de notre zone d'actions (Europe, Afrique, Moyen Orient, Inde) avec les gestionnaires de réclamations du service d'administration des ventes-  Toutes vos actions seront à coordonner avec les représentants des équipes Supply Chain, Opération, Programme et Engineering concernés.Objectifs :-  - Vous coordonnerez le traitement des non conformités avec les clients (Avionneur, compagnie Aérienne, distributeurs, OEM), depuis la première lecture, incluant la compréhension technique de la réclamation, jusqu'à sa résolution.   - Vous coordonnerez les parties prenantes internes afin d'assurer le traitement de la non-conformité dans les délais.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"fabrice.robinault@segula.fr.","website":"https:\/\/www.segulatechnologies.com\/fr\/","categorie":"Représentant(e) des ventes"}
{"job_title":"Chef de Projet Construction Data Center H\/F","company":"Samsic Emploi","type":"CDI","ville":"Les Ulis - 91","description":"Nous recrutons pour une entreprise spécialisé dans l'opération et la construction des Data Centers depuis plus de 20 ans. Notre client est présent sur le territoire national mais également à l'international. Dans le cadre de son développement, notre client recherche Un chef de Projet Construction Data Center H\/F. Sous l'autorité du Responsable Conception et réalisation vos missions et responsabilités seront les suivantes : - Assister les équipes Sales\/Pre Sales dans les démarches avant-vente pour les projets représentant une très forte complexité technique, - Piloter des projets de conception, construction et de rénovation majeure sur les sites existants, - Participer à tous les stades des projets jusqu'à la mise en service, - Proposer des mises à niveau et solutions techniques adaptées aux besoins des sites, - Participer à l'évaluation technique de futurs sites que la société souhaiterait acquérir, - Piloter des équipes pluridisciplinaires (internes ou externes), - Assurer l'interface entre les équipes Opérationnelles et les équipes Construction durant toute la durée de vie du projet, - Valider la qualité des installations et le respect du cahier des charges contractuelles, - Piloter les opérations de commissioning avec les équipe du client final ainsi que la maîtrise d'oeuvre, - Référent technique concernant les clients stratégiques de l'entreprise, - Rédiger des reporting en langue anglaise pour le client final. SAMSIC, société socialement responsable, s'engage au quotidien pour l'emploi des personnes en situation de handicap.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@samsic-emploi.fr","website":"https:\/\/www.samsic-emploi.fr\/","categorie":"Représentant(e) des ventes"}
