{"job_title":"Agent Administratif H\/F","company":"Korian","type":"CDD","ville":"Castéra-Verduzan - 32","description":"Vous êtes un  des interlocuteurs privilégiés des personnes accueillies, des visiteurs et de tous les membres de l'équipe. Rattaché.e à l'adjointe de direction, vos missions sont les suivantes :-  En appui de l'adjointe de direction, vous participez à la gestion RH de l'établissement : suivi des tableaux de reporting RH, élaboration des contrats, suivi et tenue des dossiers administratifs des salariés-  Vous assurez différentes tâches administratives : suivi des commandes de fournitures, suivi des factures, saisie des données administratives des résidents et tenue de leur dossier administratif, opérations postales (départ, arrivée, distribution du courrier), secrétariat divers (rédaction de documents, classement de dossiers, archivages...), utilisation des logiciels dédiés (facturation des résidents et commercial)Poste à pourvoir en CDD.Rejoignez Korian, les maisons de retraite de la communauté Clariane, certifiée \"Top Employer 2024\". Expert de l'accompagnement des personnes âgées et fragiles, Korian apporte chaque jour aux résidents de ses maisons des soins de qualité, faits de douceur et de bienveillance, réalisés par des équipes engagées. Aujourd'hui ce sont près de 270 maisons de retraite médicalisées, réparties partout en France qui accueillent les aînés et leurs familles afin que chacun se sente en sécurité et bien entouré.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"infoconseils@korian.fr","website":"https:\/\/www.korian.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Synergie","type":"CDI","ville":"Champigny-sur-Marne - 94","description":"Notre client, spécialisé dans sur des chantiers pour des particuliers ou sur des projets de professionnels du bâtiment (architectes, décorateurs, maîtres d'oeuvre...) est à la recherche d'un(e) Assistant(e) Administratif(ve) & Commercial(e).Rattaché au dirigeant de la société, vous aurez pour missions :-  Accueil téléphonique, livraisons \/ clients \/ Fournisseurs-  Saisie et envoie des devis demandés-  Vérification du dossier administratif des chantiers (devis\/Arrêtés de circulation\/DICT\/dossiers de sous-traitance\/DC4)-  Rédaction et suivi des contrats de sous-traitance-  Rédaction et suivi des PPSPS,-  Saisie et suivi des relances des factures clients-  Commande et suivi des contrats des intérimaires-  Gestion et suivi des TEC (Travaux en cours)-  Etablissement des situations de travaux : DOE, DGD-  Suivi des marchés publics-  Classement et archivageLa formation est assurée pour l'accès aux plateformes clients et au logiciel de facturation (Batigest)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@synergie.fr","website":"https:\/\/www.synergie.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"CVA IPEC","type":"Intérim","ville":"Courbevoie - 92","description":"CVA IPEC recherche pour l'un de ses client un agent administratif H\/Fvous aurez pour mission :-  Construire le registre de traitement données personnelles dans le nouvel outil.-  Saisir les fiches de traitement dans l'outil Adequacy et il faudra les resaisir à l'identique en \"Sous-Traitant\". Environ une centaine de fiches à resaisir.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"pierre.vinour@cv-associes.com","website":"https:\/\/group-cva.com\/histoire\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Randstad","type":"Intérim","ville":"Saint-Priest - 69","description":"Notre client, situé à ST PRIEST, est une entreprise de fabrication et de distribution de produits chimiques pour le secteur industriel.Pourquoi rejoindre cette entreprise ?Notre client offre une mentalité axée sur des sujets stimulants, la valorisation des efforts individuels et des défis excitants, qui permet aux employés de se développer professionnellement et personnellement.Comment aimeriez-vous contribuer efficacement aux opérations quotidiennes en tant qu'Agent administratif (F\/H) ?Votre mission principale sera de gérer et d'organiser les processus liés à la gestion administrative des contrats et des données client.-  Assurer l'organisation de la revue d'Offre, incluant le recueil des données et la formalisation des contrats-  Être responsable de la revue de Contrat par la réception, la relance des clients, ainsi que le contrôle et le suivi des contrats signés-  Gérer les données Clients et Contrats, incluant le paramétrage, la mise à jour, et la traçabilité des informations saisiesLa proposition de notre client pour ce poste est la suivante :-  Contrat : Intérim-  Durée : 89\/jours-  Salaire : 13 Euros\/heureDécouvrez les avantages d'un environnement de travail stimulant :-  Frais de transport en commun-  Indemnité kilométrique-  Primes et intéressementsNous croyons que nos avantages exclusifs, y compris Fast TT, vous offriront une expérience intérimaire sans pareil.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Randstad","type":"Intérim","ville":"Beaucouzé - 49","description":"Nous recherchons pour le compte de notre client, un Agent Administratif (f\/h)Vous avez comme missions principales, durant 1 semaine :-  Effectuer le déplacements des boîtes archives-  Réaliser du scan de documents-  Faire la destruction de documents et de l'archivage","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Expectra","type":"Intérim","ville":"Angers - 49","description":"Nous recherchons pour le compte de notre client, un établissement public, un Gestionnaire décès réversion F\/HVous avez comme principale mission de réaliser les actes de gestion et des suivis administratif des dossiers.Ensuite, vous veillez à la bonne circulation de l'information et la bonne saisie des données administratifs.Enfin, vous traitez les dossiers simples de successions.Ce poste à pourvoir dans le cadre d'un contrat en intérim d'une durée de 5 mois à Angers.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"nantes@expectra.fr.","website":"https:\/\/www.expectra.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Randstad","type":"Intérim","ville":"Villepinte - 93","description":"Nous recherchons pour le compte de notre client un gestionnaire de données clientsVous travaillerez sous la responsabilité du responsable de service :- Vous serez garant de la bonne application des règles tarifaires de l'entreprise et de l'intégrité de la base de données clients.- Contrôler et valider les contrats et les commandes produits liés à des prospects ou des renégociations et transmises par le service commercial via le système dédié pour-  Garantir l'intégrité des bases de données et de tarification selon les règles internes.-  Contrôler, valider et mettre à jour la base clients à partir des données commerciales transmises par les pôles administratifs pour garantir l'intégrité des bases de données selon les règles internes.-  Analyser, valider puis réaliser les avoirs et refacturations dès lors que ces derniers font suite à un litige tarifaire et\/ou tiers facturé pour s'assurer de la bonne application des règles internes et mettre éventuellement le contrat clients à jour.-  Renouveler les contrats (hors contrats avec formule clients) à date d'anniversaire, à partir des indices et formules de révision calculés dans le système dédié par la cellule \"pricing\" pour assurer leur mise à jour.-  Calculer et assurer la validation par le client des indices de révision de prix des marchés publics et privés pour pouvoir ensuite les appliquer dans le système dédié.-  Mettre à jour la base tiers dans le système dédié pour permettre aux services internes dédiés la création, modification ou suppression des profils des commerciaux et des techniciens dans les outils informatiques.-  Assurer l'interface avec les pôles administratifs pour leur apporter le support en cas d'anomalies et répondre à leurs demandes spécifiques.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Randstad","type":"Intérim","ville":"Noisy-le-Grand - 93","description":"Nous recherchons une gestionnaire administratif F\/H pour le compte de notre client basé à Noisy le Grand et acteur incontournable qui informe, conseille et accompagne les entreprises et leurs salariés dans les projets RH, les compétences, les projets de formation et d'apprentissage.Au sein du de la direction gestion administrative (pôle administratif TPE-PME), les missions sont les suivantes :-  Assurer le traitement administratif des dossiers : contrôler les pièces justificatives, effectuer des relances sur desdossiers incomplets, saisir de manière informatique les dossiers-  Gérer les modifications et les réclamations sur les dossiers et participer à l'animation de la relation clients-  Instruire les demandes de financement : traiter, suivre les budgets, régler, etc.,-  Assurer les relations (téléphoniques, mails, courriers...) et répondre aux différentes sollicitations des entreprises-  Travailler en collaboration avec l'ensemble des services de gestion et\/ou du personnel régional-  Contrôler les justificatifs de réalisation des formations et procéder à la saisie des factures en vue de leurs mises aupaiement","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Derichebourg interim","type":"Intérim","ville":"Heudebouville - 27","description":"Structure agile et réactive adossée à un grand groupe, DERICHEBOURG Intérim et Recrutement apporte une réponse globale pour l'emploi ; notre vocation est d'être un lien efficace entre les entreprises et les candidats.Vous êtes unique et nous avons à coeur d'apporter un suivi personnalisé à chacun. C'est la raison pour laquelle, chaque jour, plus de 5 000 de nos collaborateurs nous font confiance et travaillent chez nos clients !Notre réseau d'agences implantées dans les grandes villes de France, couvre tous types de secteurs : industrie, logistique, transport, tertiaire, banque, vente, aéronautique... dans plus de 200 métiers, en intérim, CDD ou CDI.Notre agence Derichebourg recherche pour l'un de ses clients basé sur HEUDEBOUVILLE un Agent Administratif (H\/F)Vos missions seront les suivantes :-  Constitution de dossier transport-  Accueil et réception de chauffeur-  Remplir une CMR (document transport du chauffeur)-  Saisie des informations des entrées et sorties des produits-  Gestion documentaire = savoir lire des bons de livraisons-  Gestion du standard du site-  Injection des commandes sur l'outil informatiqueSalaire 1850\/1900€ Brut mensuel + prime variable mensuelle pouvant atteindre 150€ brut.35h hebdomadaires (des heures supplémentaires pourront être demandées tenant compte des flux. Travailler chez DERICHEBOURG Intérim et Recrutement vous donne accès à de nombreux avantages tels que :-  Une majoration de votre salaire brut d'environ 20% (10% IFM - 10% congés payés)-  Accès à des formations professionnelles, diplômantes ou qualifiantes-  Le Compte Epargne Temps : une Épargne facile et rentable-  Le coffre-fort COFFREO (vos documents sur votre smartphone !)-  Tous les avantages liés au CSE : jeux, cartes cadeaux, cadeaux à gagner, et de plein d'autres surprises tout au long de l'année...-  Des aides et des services dédiés : mutuelle, logement, garde enfant, déplacement...-  Acompte de paye à la semaine si besoin-  Parrainage récompensé par des chèques cadeaux","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"interim.vitrolles@derichebourg.com.","website":"https:\/\/www.derichebourg-interim.com\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Randstad","type":"Intérim","ville":"Saint-Priest - 69","description":"Notre client, basé à ST PRIEST, est un acteur majeur de l'industrie chimique, offrant des solutions innovantes pour répondre aux défis environnementaux et technologiques les plus pressants.Pourquoi rejoindre cette entreprise ?Rejoindre notre client, c'est choisir une entreprise qui se distingue par son leadership, ses projets stimulants et sa culture axée sur le bien-être de ses collaborateurs.Prêt(e) à relever de nouveaux défis en tant qu'Agent administratif (F\/H) dans notre établissement ?Vous aurez pour mission de garantir des services administratifs de qualité aux clients, en assurant un suivi rigoureux et en répondant efficacement à leurs demandes-  Traiter les appels entrants du service client et répondre aux demandes Salesforce (demande de BL, réception de commandes)-  Faire un point régulier avec l'équipe télémétrie pour suivre et prioriser le traitement des dysfonctionnements-  Assurer le suivi des ruptures et rappeler les clients dans le cadre des réclamationsUne proposition inédite pour ce poste :-  Contrat : Intérim-  Durée : 180\/jours-  Salaire : 13 Euros\/heureRejoignez notre équipe et profitez d'avantages qui feront la différence :-  Frais de transport en commun-  Indemnité kilométrique-  Primes et intéressementsNous croyons que nos avantages exclusifs, y compris Fast TT, vous offriront une expérience intérimaire sans pareil.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Manpower","type":"Intérim","ville":"Cogolin - 83","description":"Vous êtes à la recherche de mission dans l'administratif ? l'accueil ? La relation client ? Nous avons ce qu'il vous faut !  Manpower Cogolin recherche un agent administratif (H\/F) à Cogolin.  Au sein d'un grossiste alimentaire pour les professionnels et particuliers vous aurez pour missions : -  Accueil clients  -  Encaissement et facturation -  Création de carte et ouverture de compte clients  -  Petit administratif divers   Horaire : Du lundi au vendredi 08h-12h 14h30-17h avec une après-midi de repos et le samedi 08h-12h  Rémunération : 1900 à 2100 - brut  +10% de Congés Payés + 10% Indemnités de Fin Mission (placement possible sur un compte épargne rémunéré jusqu'à 8%)  Durée : Saison 2024 POSTE A POURVOIR LE PLUS RAPIDEMENT jusqu'au 31\/08  !   Pour plus de renseignements sur ce poste, n'hésitez pas à postuler et nous contacter nous serons ravis de vous aider et pourquoi pas trouver VOTRE job idéal !  Et n'oubliez-pas ! Une mission réussie chez Manpower, peut déboucher sur des missions plus longues et même un CDII (contrat à durée indéterminée Intérimaire) !   Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 01-07-2024  Durée : 2 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Randstad","type":"Intérim","ville":"Rillieux-la-Pape - 69","description":"Notre client situé à RILLIEUX LA PAPE est une entreprise proposant des services en gestion et des conseils dans les activités des sièges sociaux.Commodités de transport à disposition :En voiture, vous profitez d'un parking gratuit mis à disposition.Accessible facilement en transports en commun, à proximité du lieu de travail.Pourquoi rejoindre cette entreprise ?L'organisation à taille humaine, l'innovation et l'attention portée au bien-être de ses salariés font de notre client une entreprise qui prône des valeurs exceptionnelles et une mentalité tournée vers une qualité de vie professionnelle.Cher candidat, nous recherchons un agent administratif rigoureux et organisé pour notre client. Postulez dès maintenant !Vous êtes prêt(e) à relever le défi suivant :-  Réceptionner et trier des documents-  Numériser les documents-  Respecter les cadences de numérisationVoici les détails de l'opportunité :Contrat : IntérimSalaire : 12.21 Euros\/heureVous pouvez également profiter de ces avantages exclusifs :Tickets restaurantsHoraires : 9H00 16H30 soit 35 heures hebdomadairesNous croyons que nos avantages exclusifs, y compris Fast TT, vous offriront une expérience intérimaire sans pareil.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Randstad","type":"Intérim","ville":"Cergy - 95","description":"Nous recherchons pour le compte de notre client basé à Cergy des gestionnaires administratif prévoyance pour la gestion des dossiers assurés.-  Vous identifiez la nature des pièces justificatives des dossiers et les traitez jusqu'à leur validation.-  Vous effectuez le traitement des analyses et des validations de dossiers par e-mail jusqu'au règlement.-  En fonction du département dans lequel vous êtes positionné, vous validez les demandes de subvention et\/ou de remboursement.-  Si nécessaire, vous envoyez des tickets aux usagers pour compléter les dossiers.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif Réquisitions H\/F","company":"Crédit Agricole d'Ile de France","type":"CDD","ville":"Paris 12e - 75","description":"Dans le cadre des objectifs de l'unité et dans le respect des règles établies, en veillant à la continuité des réponses apportées, nous assurerons et participons aux activités de fonctionnement de la relation clientèle nécessitant des savoir-pratiques homogènes, avec le souci de la qualité des relations et prestations, de l'efficacité, de la coopération, de la sécurité.Voici les missions qui vous seront confiées :-  Analyser, contrôler et saisir les réquisitions judiciaires et fiscales-  Utiliser différents applicatifs (relevés de compte, images chèques, autres opérations, BOA) afin de rechercher, consulter, et collecter les informations demandées pour constituer un dossier de réponse aux réquisitions,-  Assurer le suivi des dossiers de réquisitions-  Participer aux projets de l'unité (UNIQUES, évolutions des outils...)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@credit-agricole.fr","website":"https:\/\/www.credit-agricole.fr\/ca-paris\/particulier.html","categorie":"Agent administratif"}
{"job_title":"Agent Administratif Ressources Humaines H\/F","company":"E.Leclerc","type":"CDI","ville":"Craponne - 69","description":"Nous recherchons un(e) assitant(e) administratif(ve) en gestion des ressources humaines. Le poste est à pourvoir rapidement en CDI à temps complet. Niveau BTS ou équivalent souhaité.Travail du Lundi au Vendredi.Ses missions :En relation avec la Direction des Ressources Humaines, vous aurez pour missions d'assurer le suivi et la gestion des dossiers d'embauches et des dossiers de formations,  le contrôle du temps de travail, la collecte et saisie des éléments variables de paie (la connaissance du logiciel Cegid sera un atout).Rémunération :salaire fixe + prime annuelle conventionnelle + participation aux bénéfices de l'entreprise.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"serviceclients@energies.leclerc.","website":"https:\/\/www.e.leclerc\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif Approvisionnement H\/F","company":"Manpower","type":"Intérim","ville":"Vecquemont - 80","description":"Manpower AMIENS TERTIAIRE recherche pour son client, un acteur du secteur des matières premières, un Agent administratif approvisionnement (H\/F) Vous serez en charge de : -  Réaliser me traitement des factures : transport de plants, plants, transports de pomme de terre  -  Concevoir des documents de synthèse nécessitant l'utilisation de l'outil informatique  -  Définir et mettre en ½uvre les besoins informatiques et de communication des services approvisionnements  -  Assurer le support informatique aux inspecteurs de culture  -  Assurer le suivi des programmes d'approvisionnements en fonction des prévisions de production  -  Suivre les applications dans SAP BW nécessaires à la gestion du planning d'approvisionnement des planteurs  -  Gérer la mission de webmaster pour l'extranet planteur  -  Gérer le suivi des indicateurs et des tableaux de bord  ?  Doté(e) d'un Bac +2 spécialisé en gestion logistique, transports et organisation, vous justifiez d'une expérience de minimum 5 ans en milieu industriel  ou en agroalimentaire.   Votre esprit d'équipe et votre rigueur seront de vrais atouts pour mener à bien les missions.   Vous avez de bonnes connaissances sur certains logiciels métiers dont SAP.   Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 01-07-2024  Durée : 1 mois renouvelable","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif Logistique H\/F","company":"Manpower","type":"Intérim","ville":"Strasbourg - 67","description":"Nous recherchons un(e) Assistant(e) Administratif(ve) dynamique et organisé(e) pour rejoindre une équipe dans une entreprise spécialisée dans le secteur du transport et de la logistique. Vous serez amené(e) à : -  Gestion d'un portefeuille client de commandes -  Relations clients (création & suivi de commandes, communication par mail\/téléphone, etc.) & fournisseurs (planification d'un transport, suivi d'expédition, etc.) -  Demande de création de documents -  Elaboration d'autres documents (CMR, ATR, etc.) -  Accueil des chauffeurs  -  Travail en lien étroit avec l'entrepôt  Tâches annexes :  -  Création d'étiquettes de transports -  Etiquetages des colis en zone export -  Archivage -  Mise à jour des données Excel -  Implication & réflexion dans la création et la mise en place de nouveaux processus internes -  Contrôle des informations de transport Les prérequis pour ce poste sont les suivants :  -  Connaissances en transport et logistique -  Maîtrise des outils bureautiques (Excel\/Word) -  Bon niveau d'anglais -  Extraction, analyse et mise en forme des KPI  HORAIRES :  9H - 17H  REMUNERATION 12, 79 - de l'heure + tickets restaurant  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 01-07-2024  Durée : 1 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"recrutement.paris-industrie@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif de Dépot H\/F","company":"Manpower","type":"Intérim","ville":"Rognac - 13","description":"Manpower VITROLLES recherche pour son client, fournisseurs de matériaux de construction, un Agent administratif de dépot (H\/F).  Vous souhaitez intégrer un secteur en constante évolution avec l'intégration de nouvelles technologies et de pratiques durables, offrant ainsi des perspectives de carrière diversifiées et enrichissantes ? POSTULEZ ! Nous attendons votre candidature... -  Prise des appels téléphoniques et transferts des lignes -  Rédaction des mails et courriers -  Archivage et recherche de documents -  Accueil clients -  Saisie des commandes clients -  Edition des bons de livraisons Ensemble, nous transformons chaque défi en opportunité, assurant la satisfaction de nos clients et votre montée en compétence. #TeamWork #Success #BusinessGrowth  ? Connaissances à maitriser : -  Maîtrise d'un standard téléphonique -  Bonne qualité relationnelle -  Sens de l'écoute -  Polyvalence administrative -  Maîtrise de l'outils informatique -  Connaissance de AS 400 serait un plus  ?Lieu de la mission : ROGNAC Salaire : 2000 - Brut Ticket restaurant : 6 - par jour travaillé Durée : Jusqu'à fin Aout Horaires : 8H15\/12H15 - 14H15\/17H15 Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 24-06-2024  Durée : 3 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif Approvisionnement H\/F","company":"SOS Intérim","type":"Intérim","ville":"L'Aigle - 61","description":"Vous aurez pour missions principales :-  Lancer les demandes d'achat via notre système de Demande d'Achat Électronique-  Éditer les commandes-  Envoyez les commandes NCOGS (hors production) aux fournisseurs-  Réceptionner les commandes NCOGS-  Scanner les commandes COGS (composants de production) et NCOGS et les archiver-  Gérer les commandes NCOGS codifiésPoste à pourvoir dès que possible jusqu'au 30 septembre 2024.Rémunération : Selon profilHoraires : Journée","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"le-havre@sos-interim.fr","website":"https:\/\/www.sos-interim.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif SAV H\/F","company":"Samsic Emploi","type":"Intérim","ville":"Vert-Saint-Denis - 77","description":"Notre client spécialisé dans la grande distribution recrute dans le cadre de son développement un(e) agent(e) administratif(ve) service après vente.   Vos missions seront les suivantes :  -  Gestion du standard téléphone (demandes clients et internes) en soutien à l'équipe -  Classement de documents -  Suivi clientèle -  Interface logistique pour des demandes de délais de livraison\/litige transport -  Mise à jour du dosier client -  Traitement des commandes -  Gestion des litiges SAMSIC, société socialement responsable, s'engage au quotidien pour l'emploi des personnes en situation de handicap.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@samsic-emploi.fr","website":"https:\/\/www.samsic-emploi.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif et Logistique Courrier H\/F","company":"Matmut","type":"CDD","ville":"Bordeaux - 33","description":"Au sein de l'équipe du service courriers, vos principales missions seront le traitement des documents entrants physiques et dématérialisés.Vous assurez également des missions logistiques avec la réception de colis, de tailles et poids divers : matériel informatique, archives, palettes...Cela nécessite le port de charge aidé par un transpaletteCe poste allie des travaux administatifs et logistiques.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"pro@matmut.fr.","website":"https:\/\/www.matmut.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif Service Achats H\/F","company":"Randstad","type":"Intérim","ville":"Crémieu - 38","description":"Notre client, situé à CREMIEU, une entreprise de fabrication de machines et d'équipements pour les secteurs industriel, commercial et agricole, recherche UN (E) AGENT (E) ADMINISTRATIF F\/H.Comment se déplacer jusqu'au lieu de travail ?-  En voiture, vous profitez d'un parking gratuit mis à disposition.Pourquoi rejoindre cette entreprise ?Notre client se distingue par des valeurs humaines fortes qui lui assurent une stabilité remarquable ainsi que des perspectives d'évolution pour ses salariés.Votre mission consistera à exécuter diverses tâches administratives au sein du service achat, en assurant la communication entre les différents interlocuteurs.-  Gérer les tâches administratives relatives au service achat-  Saisir des Accusés de Réception (AR) sur le logiciel SAP-  Maintenir des relations assidues avec les chefs de projets et les fournisseursPour ce poste, vous profitez de :-  Contrat : Intérim-  Durée :  2 mois (juillet et août, possibilité de prolongation sur septembre)-  Salaire : 13 à 17 Euros\/heure. Horaire : 35h\/semaine sur 4.5 (vendredi après midi non travaillé)Profitez d'avantages exceptionnels pour cette opportunité :-  Avantages CSEEn nous rejoignant, vous aurez accès à notre programme Fast TT, ainsi qu'à d'autres avantages exclusifs pour une expérience intérimaire exceptionnelle.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif Saisie de Commande H\/F","company":"Manpower","type":"Intérim","ville":"Pusignan - 69","description":"Manpower MEYZIEU recherche pour son client, un des leaders mondiaux de la fabrication de dispositifs et équipements médicaux, un Agent administratif (H\/F). Ce poste représente une chance exceptionnelle de travailler en partenariat avec une entreprise de renommée mondiale, engagée dans l'amélioration des soins de santé grâce à ses produits innovants. En qualité d'Agent administratif, vos missions incluront : ?Gestion Administrative :  -  Assurer le suivi administratif quotidien de l'entreprise -  Préparer et gérer la documentation nécessaire pour les opérations internes et externes -  Assurer la liaison avec les différents départements pour garantir une communication fluide et efficace Gestion de Commandes :  -  Recevoir, traiter et suivre les commandes clients avec précision et rapidité -  Saisir les commandes -  Gérer les éventuelles réclamations ou modifications de commandes en lien avec les clients  Vos conditions de travail : -  Horaires : 9h - 17h30 avec 1h de pause -  Rémunération : 14, 12-\/h + indemnité kilométrique  Rejoindre le groupe MANPOWER, c'est aussi accéder à une multitude d'avantages : -  Un Comité d'entreprise (CE) généreux : chèques vacances, cinéma, locations de vacances, et bien d'autres surprises pour des moments inoubliables -  La possibilité d'un CDI-I pour construire une carrière solide -  Un Compte épargne temps rémunéré à 8 %, parce que votre argent mérite de fructifier ! -  Les services du FASTT pour vous accompagner dans tous les aspects de votre vie : garde d'enfant, aide au logement, location de véhicule, et bien plus encore -  Une Mutuelle pour veiller sur votre bien-être médical Ce poste est fait pour vous si : Vous justifiez d'au moins 2 ans d'expérience dans ce domaine Vous avez des connaissances sur les systèmes de logiciels ERP Vous êtes à l'aise en informatique ?Vous êtes dynamique  Si vous vous reconnaissez dans ce profil, et si ce poste vous intéresse, n'hésitez plus, postulez !  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 27-05-2024  Durée : Longue mission","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Agent administratif"}
{"job_title":"Enquêteur Terrain - Agent Administratif H\/F","company":"Manpower","type":"Intérim","ville":"Metz - 57","description":"Manpower METZ TERTIAIRE recherche pour son client, un acteur du secteur de l'Electricité et du Gaz, un Agent administratif \/ Enquêteur terrain (H\/F) Vos missions seront partagées entre une activité 50% terrain et 50 % en back-office :  ? Enquête terrain :  -  Travail d'enquête auprès des clients et des bailleurs sociaux pour accéder aux ouvrages gaz -  Analyser l'état des ouvrages gaz  Back office :  -  Appel sortant auprès des bailleurs pour accéder aux ouvrages  -  Suivi et gestion des anomalies en appui au pilote local activité au Bassin de Metz avec possibilité de se déplacer sur Forbach  Vos tâches principales seront principalement de l'enquête sur le terrain ainsi que de l'administratif.   Horaires : 7h45 - 11h45 \/ 13h15 - 16h45 40 heures par semaine  -  Titulaire minimum d'un Bac -  Une personne avec une vrai aisance relationnelle et d'un bon esprit d'équipe  -  Une personne disposant également d'une bonne maîtrise des outils informatiques (Excel) ainsi qu'un esprit positif -  Un véhicule est indispensable pour ce poste.  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 15-07-2024  Durée : 5 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Agent administratif"}
{"job_title":"10 Agents Administratifs Prestations Familiales CDI H\/F","company":"Caf du Rhône","type":"CDI","ville":"Lyon 3e - 69","description":"Si vous avez déjà candidaté à cette offre, merci de ne pas vous repositionner.La Caf du Rhône recrute 10 techniciens conseil en CDI à compter du 15 juillet 2024 dans le cadre d'un cycle de développement des compétences.Vous suivrez des modules de formation conçus pour acquérir les connaissances techniques et législatives liées au traitement des prestations familiales et exercerez de façon progressive le métier de technicien conseil.En tant que technicien conseil, vous aurez la responsabilité du versement du juste droit en réalisant un traitement fiable et rapide ou en assurant la vérification des dossiers allocataires.Notre organisme investit dans le développement de compétences de ses employés et les accompagne pour atteindre leur plein potentiel. Alors si vous souhaitez vous impliquer sur la durée dans un métier porteur de sens, tout en bénéficiant d'un accompagnement et d'une formation, engagez-vous à nos côtés !MISSIONS PRINCIPALES  Placé au coeur de la mission de service public, le Technicien Conseil H\/F est l'interlocuteur principal des allocataires. Il a pour missions de gérer leur dossier et de déterminer leurs droits potentiels ainsi que de les informer et de les conseiller.   Vous rejoindrez les équipes prestations et serez formé tout au long de votre pratique professionnelle à l'ensemble des prestations et serez garant du versement du juste droit.Au quotidien, vous allez :-  Analyser les demandes des allocataires, comprendre et vérifier les informations transmises et ainsi déterminer leurs droits aux prestations,-  Contacter si nécessaire les allocataires, par téléphone, par courrier ou par mail.=> Découvrez la suite en vidéo : Présentation de la formation technicien conseil Caf (youtube) https:\/\/youtu.BE\/wkvmV92Oj3k  Les missions pourront évoluer en fonction des orientations définies par la Caf.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"caf@rhone.fr.","website":"https:\/\/www.caf.fr\/allocataires\/caf-du-rhone\/","categorie":"Agent administratif"}
