{"job_title":"Chargé d'Affaire Industriel Évènementiel H\/F","company":"Adéquat","type":"CDI","ville":"Fontenay-le-Comte - 85","description":"Notre agence Adéquat de Fontenay le comte recrute pour l'un de ces clients un Chargé d'Affaires évènementiel\/agencement (F\/H)Rattaché au directeur technique, vous travaillerez en collaboration avec les services BE et commercial de l'entreprise.Vous serez l'interlocuteur privilégié de vos clients issus des secteurs de l'agencement événementiel, merchandising retail et PLV Haut de gamme, vous aurez en charge le suivi de la relation client tout au long du projet.Pour menez à bien à cette mission principale, vous nécessiterez : -  Recevoir, analyser et orienter les demandes des clients-  Analyser la rentabilité des projets-  Concevoir la pré-étude avec le BE-  Organiser les dossiers d'études et de chiffrages pour lancer la fabrication et en assurer le suivi-  Suivre et contrôler les étapes d'avancé du chantier-  Organiser la pose du chantierVous travaillerez du lundi au vendredi, vous aurez un statut cadre.Salaire : Entre 35 à 37 K€ + variable","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@agence-adequat.fr.","website":"https:\/\/www.lejobadequat.com\/","categorie":"Directeur(trice) d'agence événementielle"}
{"job_title":"Directeur Clientèle Médias H\/F","company":"Unik and Co","type":"CDI","ville":"Paris - 75","description":"Unik&Co recrute pour un acteur majeur du monde de la Presse, un Directeur de Clientèle (H\/F) dans le cadre d'un CDI.Au sein de la Direction du Développement, et en forte proximité de la Direction Générale, vous êtes responsable de la gestion et du développement d'un portefeuille clients composés d'annonceurs locaux et d'agences médias. Vous jouez un rôle clé dans la maximisation des revenus et la satisfaction des clients.Afin de développer l'activité auprès des annonceurs et agences médias, vos priorités sont les suivantes :-  Identifier de nouvelles opportunités d'affaires sur votre secteur-  Élaborer la stratégie de vente pour atteindre les objectifs de revenus-  Gérer des négociations commerciales avec des interlocuteurs de haut niveau-  Collaborer avec les équipes internes pour concevoir et commercialiser de l'espace publicitaire (print, digital) et du sponsoring événementiel-  Établir et entretenir des relations solides avec vos clients-  Comprendre les besoins clients et anticiper les attentes-  Garantir un suivi commercial : relations clients, upsales, KPIs, reporting hebdomadaires-  Analyser les données pour identifier les opportunités d'optimisation (utilisation du CRM et des bases de données)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"uniqandco89@orange.fr","website":"https:\/\/fr.indeed.com\/cmp\/Unik-and-Co","categorie":"Directeur(trice) d'agence événementielle"}
{"job_title":"Technico Commercial Sédentaire H\/F","company":"Adéquat","type":"CDI","ville":"Grand-Fougeray - 35","description":"Notre agence Adéquat de Grand Fougeray recrute des nouveaux talents : Technico-commercial sédentaire (F\/H) pour son client spécialiste de la location de matériel pour le BTP, l'industrie et l'évenementiel.Mission  :Commerce-  Optimiser le traitement des demandes client dans le respect des règles de qualité et de rentabilité ;-  Répondre aux besoins du client en s'adaptant à d'éventuelles contraintes ;-  Prendre en compte la solvabilité du client ;-  Proposer des alternatives ou des solutions à des problèmes (matériel non adapté, qui ne répond pas aux attentes, indisponible, etc.) ;-  Suivre la stratégie commerciale évoquée par le Chef d'Agence, le Responsable des Commerciaux Itinérants ou le Directeur ;-  Organiser le suivi des dossiers ;-  Contribuer à toute action visant à développer la productivité du service ;-  Travailler étroitement avec l'équipe des Commerciaux Itinérants ;-  Participer à la mise en oeuvre de la politique commerciale  sur toute la gamme produit ;-  Représenter la société pour ses valeurs et son activité de mise à disposition de matériel qualitatif et de services associés ;-  Avoir un rôle de conseil professionnel auprès de la clientèle ;-  Être réactif et trouver des solutions aux problématiques clients.Connaissances techniques-  Qualifier la demande client ;-  Assurer le suivi physique du matériel loué depuis son départ jusqu'à son retour à l'entrepôt ;-  Connaître le matériel et ses capacités dans le but d'être efficace dans le rôle de conseiller.Mais aussi des missions logistiques, administratives, Interactions internes et externes Interagir avec divers services, utilisation de l'ERP.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@agence-adequat.fr.","website":"https:\/\/www.lejobadequat.com\/","categorie":"Directeur(trice) d'agence événementielle"}
{"job_title":"Chef de Poste - d'Equipe Ssiap 2 H\/F","company":"Seris Security","type":"CDD","ville":"Nantes - 44","description":"Seris Security, recherche en CDD à temps partiel (70h par mois) un(e) chef(fe) d'équipe SSIAP 2 pour intégrer une équipe dynamique  pour un site basé à Nantes (44).Attention : contrats ponctuels car il s'agit d'évènementiel.  Sur un site évènementiel en poste d'après-midi de 5h par prestation au statut Agent de Maîtrise coef AM 150.Horaires selon le planning établi par l'agence. Vos principales missions sont : Mettre en place et piloter les missions de sécurité sûreté en collaboration avec le Responsable d'agence ou le Chef de site.Garantir la qualité de la prestation, de sa conformité avec le cahier des charges et de l'application de la Politique Groupe.Coordonner au quotidien des équipes et s'assurer du bon déroulement de la prestation. Assurer la prise de connaissance et l'application des consignes, dans le respect des normes et instructions données.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dcheval@irp-seris.fr.","website":"https:\/\/seris.fr\/","categorie":"Directeur(trice) d'agence événementielle"}
{"job_title":"Chef de Poste - d'Equipe Ssiap 2 H\/F","company":"Seris Security","type":"CDD","ville":"Nantes - 44","description":"Seris Security, recherche en CDD à temps partiel (70h par mois) un(e) chef(fe) d'équipe SSIAP 2 pour intégrer une équipe dynamique  pour un site basé à Nantes (44).Attention : contrats ponctuels car il s'agit d'évènementiel.  Sur un site évènementiel en poste d'après-midi de 5h par prestation au statut Agent de Maîtrise coef AM 150.Horaires selon le planning établi par l'agence. Vos principales missions sont : Mettre en place et piloter les missions de sécurité sûreté en collaboration avec le Responsable d'agence ou le Chef de site.Garantir la qualité de la prestation, de sa conformité avec le cahier des charges et de l'application de la Politique Groupe.Coordonner au quotidien des équipes et s'assurer du bon déroulement de la prestation. Assurer la prise de connaissance et l'application des consignes, dans le respect des normes et instructions données.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dcheval@irp-seris.fr.","website":"https:\/\/seris.fr\/","categorie":"Directeur(trice) d'agence événementielle"}
