{"job_title":"Technicien Support Informatique H\/F","company":"Manpower","type":"Paris 1er - 75","ville":"Intérim","description":"Manpower GD PARIS INFORMATIQUE recherche pour son client, un acteur du secteur des services informatiques, un Technicien support informatique n1 (H\/F)   -  Participer activement au déploiement des équipements, aux mouvements pendant les phases de transition et retrait à la fin des jeux. -  Accompagner l'utilisateur dans la résolution des incidents, prendre en charge la gestion du matériels. -  ?Dépanner, mettre à jour les stocks et les incidents dont la résolution lui est confiée. -  Si nécessaire, escalader ou se faire assister par les ressources capables d'y apporter une solution en respectant les PnP (Policies & Procédures) mises à disposition.  La passion pour la technologie et l'enthousiasme pour le service client sont au c½ur de ces opportunités uniques à Paris. Les Techniciens Support de Proximité auront la chance de travailler dans des lieux prestigieux, offrant des vues imprenables sur des monuments historiques tout en résolvant des problèmes techniques. C'est une occasion rêvée de combiner une carrière enrichissante dans le domaine de la technologie avec l'amour de l'une des villes les plus emblématiques du monde. Les horaires flexibles et la rémunération compétitive sont des témoignages de l'engagement de l'entreprise envers ses employés, assurant un équilibre entre vie professionnelle et personnelle. Cette aventure parisienne promet non seulement une expérience professionnelle exceptionnelle mais aussi une immersion dans la culture et le charme de la Ville Lumière.   Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 01-07-2024  Durée : 1 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Technicien(ne) son et lumière"}
{"job_title":"Régleur Usinage Secteur Maîche H\/F","company":"Manpower","type":"Maîche - 25","ville":"CDI","description":"Une société de renom qui brille par son savoir-faire dans la conception et la fabrication de composants métalliques haut de gamme.  Fournisseur privilégié des plus grandes maisons de luxe, cette entreprise unit tradition artisanale et prouesses techniques pour créer des pièces uniques qui ornent bijoux et maroquinerie de luxe. Aujourd'hui, cette pépite du luxe cherche à intégrer un talent rare à son équipe : un Régleur Usinage (H\/F) capable de sculpter l'avenir du métal.  Votre Mission, Si Vous l'Acceptez : -  Devenir le pilier technique de l'équipe, apportant soutien et expertise au c½ur de l'atelier d'usinage. -  Prendre sous votre aile les nouveaux talents, les formant à la maîtrise des machines qui donnent vie au métal. -  Analyser, organiser, régler et contrôler : votre quotidien sera rythmé par la précision et l'excellence, assurant que chaque pièce métallique reflète le luxe et le raffinement. -  Au-delà des machines, vous serez le garant du temps et de la qualité, veillant à ce que chaque étincelle issue de votre travail contribue à la splendeur finale.  Là Où la Magie Opère : -  Lieu de Prestige : Secteur Maîche, un écrin où le talent se nourrit de l'air pur et de la passion pour le luxe. -  Avantages Royaux : Une mutuelle, une prévoyance, un accord de participation\/intéressement, des repas subventionnés pour régaler vos midis, et des primes qui récompensent votre excellence.  Rejoindre Leur Aventure : Intégrer leur équipe, c'est choisir un chemin où votre contribution façonne non seulement l'avenir de l'entreprise mais aussi celui du luxe européen. Chaque collaborateur est une étoile, brillant par ses compétences et sa passion, dans un firmament où l'humain et l'excellence sont rois. Votre Profil : Un Artisan du Futur -  Vous êtes l'alchimiste des temps modernes, avec une formation qualifiante en technicien usinage, productique mécanique, ou technicien outilleur. -  Votre expérience de 3 à 5 ans en tant que régleur vous a forgé une maîtrise et une autonomie sans faille, vous permettant de travailler avec précision et créativité. -  Doté d'un excellent relationnel, votre passion pour le travail manuel, alliée à votre rigueur, disponibilité, et esprit d'entraide, fait de vous la pièce manquante de notre puzzle.  Vous êtes prêt à embrasser ce défi ? À allier votre passion pour le métier et votre soif d'innovation au sein d'une entreprise qui met en lumière le meilleur de vous-même ?  Votre prochain chapitre s'écrit avec nous. Postulez maintenant (ou prenez directement votre téléphone et contactez Océane au **.**.**.**.**) et faites rayonner votre carrière au c½ur du luxe.  C'est le moment de laisser votre empreinte dans l'industrie du luxe !  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 28-06-2024","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Technicien(ne) son et lumière"}
{"job_title":"Employé·e Polyvalent·e de Patinoire - Aren'Ice - Cergy 95 H\/F","company":"UCPA","type":"Cergy - 95","ville":"CDI","description":"La Communauté d'Agglomération de Cergy Pontoise (CACP) a confié l'exploitation de «l'Aren'Ice» à l'UCPA, un complexe sportif modulable basé à Cergy-Pontoise dans le Val d'Oise (95). Comprenant deux patinoires aux normes internationales, le site abrite le siège de la Fédération Française de Hockey sur Glace (FFHG) et son centre d'entraînement. Il héberge les deux clubs locaux de hockey sur glace et patinage artistique de Cergy Pontoise (Hockey Club de Cergy Pontoise - HCCP \/ Club des Sports de Glace de Cergy Pontoise - CSGCP).CE QUE TU VAS TROUVERDU SENS À TON MÉTIERQuels que soient ton origine, ton parcours ou tes compétences, tu vivras une expérience unique et enrichissante basée sur l'esprit d'équipe et d'ouverture, le respect de tous et la solidarité.UN MÉTIER PASSION ET LA POSSIBILITÉ DE T'ÉPANOUIR DANS DES ESPACES NATURELSQue ce soit dans ses 67 villages sportifs situés à la montagne, le long du littoral ou au sein de ses 70 sites de loisirs de proximité, l'UCPA propose un cadre de travail privilégié, propice au bien-être, à l'émulation et qui permet à chaque collaborateur de s'épanouir et de s'enrichir des relations humaines qui sont au coeur de sa mission.PROGRESSER PROFESSIONNELLEMENTDès tes premiers pas à l'UCPA, on te donnera ta chance pour que tu puisses découvrir tes potentiels, te révéler et faire évoluer ta carrière vers plus de responsabilités ou vers d'autres métiers, en t'enrichissant au contact d'équipes qui partagent toutes le même projet, celui de donner à tous la capacité de vivre le sport et de se révéler.ET AUSSIUn CE qui propose des avantages pour tous (culture, familles, activités sportives, séjours...)Un accès avantageux aux séjours sportifsTickets restaurant ou accès au restaurant d'entrepriseL'UCPA est attachée à la mixité et à la diversité. Ses équipes de recrutement ont été formées à la non-discrimination à l'embauche.Description du posteSous la responsabilité du Responsable d'exploitation, l'employé de patinoire assure l'accueil des clients en banque à patins, l'entretien du matériel et des espaces de pratique.Comme tout le personnel de l'Aren'Ice, l'employé.e Polyvalent.e de patinoire peut être amené à participer aux événements et animations de l'Aren'Ice.MISSIONS PRINCIPALES :Entretien des espaces sportifsAssure les surfaçages pour les clubs, les matchs de hockey et le grand publicAssure le travail de glace, l'entretien des rambardes, des cages de hockey et de la surfaceuseMet en place les cages de hockeySuivre le plan de glaceBanque à patins, ouverture grand publicAssure la distribution des patins et des équipements de protectionsAssure l'entretien des patins et du matériel, notamment la désinfection et l'affûtage des patinsAssure une qualité d'ambiance sur la glace (musique, jeux de lumière)Assure les temps d'évacuation des patinoiresAssure l'installation du matériel d'animation : jardin des oursons...Assure le rangement et l'entretien des espaces (banque à patins, bords de pistes, local surfaçage...)Participation aux événements- Participe à l'ensemble des événements de l'Aren'Ice et leurs installationsDescription du profilVos qualités personnelles feront votre réussite sur ce poste : sens de l'accueil, bon relationnel, personne sérieuse et motivée, ponctuelle. Technicien, votre capacité à gérer le stress et votre capacité à travailler en équipe seront un plus.Ce poste est à pourvoir en CDI  dès que possible.Ce poste est positionné en groupe 2 (statut employé) de la CCNS + prime de surfaçage. Travail régulier les soirs, les week-ends et les jours fériésSalaire et avantagesSalaire : À partir de 1 848 € par moisDate de démarrage souhaitée : dès que possibleRéférence :AC8397ETCréez votre profil pour postuler à cette offreE-mailPrénomNomMot de passeJ'accepte les conditions générales pour créer mon compte et postuler aux offres :OuiNon","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"cvs@ucpa.asso.fr","website":"https:\/\/www.ucpa.com\/","categorie":"Technicien(ne) son et lumière"}
