{"job_title":"Aide à Domicile H\/F","company":"Générale des Services","type":"CDI","ville":"Limoges - 87","description":"Avec ou sans diplôme, avec ou sans expérience professionnelle... Aucune importance pour nous !Ce que nous attendons de vous : une énergie positive et un réel sens du service.Olivier et son équipe de Héros du quotidien recherchent leur nouveau collègue pour des prestations de ménage auprès de leurs clients, du lundi au vendredi.Vos avantages en nous rejoignant que vous n'aurez pas ailleurs :Vous pouvez conserver les avantages que vous souhaitez mettre dans votre annonce :-  Des indemnités kilométriques supérieures à la convention collective-  Un travail avec des horaires de journée-  Pas d'intervention le week-endMais aussi :-  Un CDI à temps partiel choisi-  Une mutuelle entreprise-  Un planning fixe et des missions proches de chez vous afin de respecter votre équilibre vie professionnelle-personnelle-  Une équipe à votre écoute et un centre de formation interne afin de vous aider à monter en compétencesNos familles n'attendent que vous pour les aider dans leur quotidien en assurant :-  Le nettoyage et l'entretien de leur domicile-  Le repassage du linge-  Les courses...","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"donnees.personnelles@ens.psl.eu.","website":"https:\/\/www.generaledesservices.com\/","categorie":"Aide à domicile"}
{"job_title":"Aide à Domicile H\/F","company":"Générale des Services","type":"CDI","ville":"Nantes - 44","description":"Avec ou sans diplôme, avec ou sans expérience professionnelle... Aucune importance pour nous !Ce que nous attendons de vous : une énergie positive et un réel sens du service.Marine et son équipe de Héros du quotidien recherchent leur nouveau collègue pour des prestations de ménage auprès de leurs clients, du lundi au vendredi.Vos avantages en nous rejoignant que vous n'aurez pas ailleurs :Vous pouvez conserver les avantages que vous souhaitez mettre dans votre annonce :-  Des titres restaurant-  Des primes sur objectif-  Pas d'intervention le week-endMais aussi :-  Un CDI à temps plein ou temps partiel choisi-  Une mutuelle entreprise-  Un planning fixe et des missions proches de chez vous afin de respecter votre équilibre vie professionnelle-personnelle-  Une équipe à votre écoute et un centre de formation interne afin de vous aider à monter en compétencesNos familles n'attendent que vous pour les aider dans leur quotidien en assurant :-  Le nettoyage et l'entretien de leur domicile-  Le repassage du linge-  Les courses...","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"donnees.personnelles@ens.psl.eu.","website":"https:\/\/www.generaledesservices.com\/","categorie":"Aide à domicile"}
{"job_title":"Aide à Domicile H\/F","company":"Générale des Services","type":"CDI","ville":"Angers - 49","description":"Avec ou sans diplôme, avec ou sans expérience professionnelle... Aucune importance pour nous !Ce que nous attendons de vous : une énergie positive et un réel sens du service.Laure et son équipe de Héros du quotidien recherchent leur nouveau collègue pour des prestations de ménage auprès de leurs clients, du lundi au vendredi.Vos avantages en nous rejoignant que vous n'aurez pas ailleurs :-  Des titres restaurant-  Des primes sur objectif-  Un travail avec des horaires de journéeMais aussi :-  Un CDI à temps partiel-  Une mutuelle entreprise-  Un planning fixe et des missions proches de chez vous afin de respecter votre équilibre vie professionnelle-personnelle-  Une équipe à votre écoute et un centre de formation interne afin de vous aider à monter en compétencesNos familles n'attendent que vous pour les aider dans leur quotidien en assurant :-  Le nettoyage et l'entretien de leur domicile-  Le repassage du linge-  Les courses...","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"donnees.personnelles@ens.psl.eu.","website":"https:\/\/www.generaledesservices.com\/","categorie":"Aide à domicile"}
{"job_title":"Aide à Domicile H\/F","company":"ADHAP Services","type":"CDI","ville":"Gironde - 33","description":"Notre agence recrute un(e) Assistant(e) de vie en CDI, 120H soit un 30h semaine évolutif. Dans le respect de vos contraintes horaires en fonction de votre profil.Vous intégrerez une équipe humaine et professionnelle qui contribue au maintien à domicile des personnes fragilisées de tous âges, en les accompagnant dans les actes essentiels de la vie quotidienne.En tant qu'Assistante(e) de vie, vous aurez pour missions principales :L'aide à la mobilisation et à l'hygiène (aide au lever, aide à la toilette et à l'habillage); Formation en interne en doublure sur le terrain et formation par nos tutrices et\/ ou infirmièresL'accompagnement dans les sorties (au bras ou véhiculé) ;Les courses, la préparation et l'aide à la prise de repas ;L'entretien du domicile","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"adhap66a@adhap.fr","website":"https:\/\/www.adhap60.fr\/","categorie":"Aide à domicile"}
{"job_title":"Aide à Domicile H\/F","company":"O2","type":"CDI","ville":"Canapville - 14","description":"Et si vous rejoigniez une aventure formidable en devenant nos héros du quotidien ?Devenez intervenant multi métiers (h\/f), sur le secteur de Trouville sur Mer :·        Une véritable fée du logis\/Un As du ménage : que ce soit dans l'entretien du domicile, le repassage...·       Un ange gardien auprès de nos séniors et\/ou auprès des personnes en situation de handicap. De l'aide à la toilette, à la préparation des repas, en passant par des moments de stimulation au quotidien, vous serez celui\/celle qui apporte sourire et confort de vie.Nous vous proposons :-  Un contrat CDI adapté au nombre d'heures que vous souhaitez;-  Des missions au plus proche de votre domicile;-  Des moments de formation-  Un parcours d'intégration adapté, et un suivi personnalisé avec des moments d'échanges, de partages, des réunions d'équipe;-  Des avantages sociaux attractifs : Carte déjeuner, téléphone, carte avantages (sur les courses, loisirs, boutiques), chèques vacances, prime de transport...","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"libertes@o2.fr","website":"https:\/\/www.o2.fr\/","categorie":"Aide à domicile"}
{"job_title":"Aide à Domicile H\/F","company":"Générale des Services","type":"CDI","ville":"Cholet - 49","description":"Avec ou sans diplôme, avec ou sans expérience professionnelle... Aucune importance pour nous !Ce que nous attendons de vous : une énergie positive et un réel sens du service.Aurélie et son équipe de Héros du quotidien recherchent leur nouveau collègue pour des prestations de ménage auprès de leurs clients, du lundi au vendredi.Vos avantages en nous rejoignant que vous n'aurez pas ailleurs :-  Des titres restaurant-  Des primes sur objectif-  Un travail avec des horaires de journéeMais aussi :-  Un CDI à temps partiel-  Une mutuelle entreprise-  Un planning fixe et des missions proches de chez vous afin de respecter votre équilibre vie professionnelle-personnelle-  Une équipe à votre écoute et un centre de formation interne afin de vous aider à monter en compétencesNos familles n'attendent que vous pour les aider dans leur quotidien en assurant :-  Le nettoyage et l'entretien de leur domicile-  Le repassage du linge-  Les courses...","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"donnees.personnelles@ens.psl.eu.","website":"https:\/\/www.generaledesservices.com\/","categorie":"Aide à domicile"}
{"job_title":"Aide à Domicile H\/F","company":"Générale des Services","type":"CDI","ville":"Vannes - 56","description":"Avec ou sans diplôme, avec ou sans expérience professionnelle... Aucune importance pour nous !Ce que nous attendons de vous : une énergie positive et un réel sens du service.Mélanie et son équipe de Héros du quotidien recherchent leur nouveau collègue pour des prestations de ménage auprès de leurs clients, du lundi au vendredi.Vos avantages en nous rejoignant que vous n'aurez pas ailleurs :-  Des titres restaurant-  Des primes sur objectif-  Un travail avec des horaires de journéeMais aussi :-  Un CDI à temps partiel-  Une mutuelle entreprise-  Un planning fixe et des missions proches de chez vous afin de respecter votre équilibre vie professionnelle-personnelle-  Une équipe à votre écoute et un centre de formation interne afin de vous aider à monter en compétencesNos familles n'attendent que vous pour les aider dans leur quotidien en assurant :-  Le nettoyage et l'entretien de leur domicile-  Le repassage du linge-  Les courses...","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"donnees.personnelles@ens.psl.eu.","website":"https:\/\/www.generaledesservices.com\/","categorie":"Aide à domicile"}
{"job_title":"Aide à Domicile H\/F","company":"Générale des Services","type":"CDI","ville":"Cannes - 06","description":"Nous recherchons nos héros \/ héroïnes en devenir, pour remplacer les nôtres qui vont partir en congés bien mérités !Nos bénéficiaires en détresse (ou pas) n'attendent que vous pour :Nettoyer et entretenir leur logementRepasser, faire leurs courses...En tant qu'assistant ménager (H\/F), vous intervenez en toute autonomie pour effectuer l'entretien du domicile (les sols, sanitaires, poussière, cuisine, vaisselle, vitres) mais également l'entretien du linge (lavage, pliage, repassage).Vous pourrez également intervenir pour des tâches occasionnelles, à la demande de l'employeur (effectuer les courses de proximité, aide à la préparation de repas).Vous intervenez sur Cannes, Cannes la Bocca, Le Cannet et alentours.Nous vous proposons des CDI \/ CDD à temps partiels (25h\/semaine)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"donnees.personnelles@ens.psl.eu.","website":"https:\/\/www.generaledesservices.com\/","categorie":"Aide à domicile"}
{"job_title":"Aide à Domicile H\/F","company":"Adecco Medical","type":"CDI","ville":"Montastruc-la-Conseillère - 31","description":"Votre missionAdecco Medical recherche pour l'un de ses clients, belle structure de Service de Soins Infirmiers à Domicile (SSIAD) à l'ambiance bienveillante, basée à quelques Km au nord Est de Toulouse, un\/e Aide-soignant diplômé afin d'intégrer leur équipe. Un véhicule de fonction vous sera fourni, qui peut être conservé y compris le weekend. Horaires coupés en fonctionnement petite et grande semaine : 8h - 12h45 puis 17h-20h 1 weekend sur 2 est travaillé. A noter que lorsque le weekend n'est pas travaillé, vous terminez votre semaine le vendredi à 12h45 afin de vous proposer le meilleur équilibre vie privée et personnelle possible. Votre rôle consiste à intervenir dans le cadre des services de soins à domicile en assurant l'hygiène et le confort de la personne malade à travers les tâches suivantes : Réalise la toilette du patient (rasage, shampoing, changement des protections...) Réalise des soins corporels Peut appliquer des produits non médicamenteux Aide à l'habillage et aux transferts  Participe à l'éducation de la santé : hygiène de vie, conseil à l'alimentation  Identifie l'état de santé du patient  Surveille :-  L'état des téguments-  L'apparition d'escarres et fait des actes de prévention-  L'hydratation du patient-  Les fonctions d'éliminationMesure les paramètres vitaux (température...) Met les bas de contention Informe les personnes des soins dispensés. Informe l'entourage et les professionnels sur l'état de santé de la personne aidée Alors, motivé(e) ?Votre profilVous êtes titulaire du DE d'Aide-Soignant ? (IMPERATIF)Vous disposez au moins d'une première expérience significative en soins à domicile ou dans la prise en charge de personnes âgées ? Vous êtes titulaire du permis de conduire ? Vous maîtrisez les règles d'hygiène, d'asepsie et de sécurité ? Vous savez prendre en compte les besoins des patients et vous adapter à leurs habitudes de vie ? Vous savez gérer votre temps et définir des priorités ?  Si vous vous reconnaissez dans ce portrait, alors n'hésitez plus, adressez-nous votre candidature !A propos de nousAdecco Medical est un acteur majeur des solutions emploi des professionnels de la santé. Nous intervenons dans les secteurs du sanitaire, du médico-social, du bloc, de la rééducation, de la santé au travail, de la pharmacie, de la santé mentale, du libéral, de la petite enfance, de l'handicap et du social. Dans nos 95 agences en France et Outre-mer, nos collaborateurs développent avec les professionnels de santé une relation de confiance et de proximité pour accompagner au mieux leur carrière et leur formation. Nous proposons des contrats en CDI, CDD, intérim, vacation, libéral, CDI intérimaire et CDI apprenant.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@adecco.fr","website":"https:\/\/www.adecco.fr\/medical\/","categorie":"Aide à domicile"}
{"job_title":"Aide à Domicile H\/F","company":"Sup Interim","type":"Intérim","ville":"Saint-Quentin - 02","description":"En vue de prochains démarrages, l'agence Sup Intérim de Saint-Quentin recherche un(e) aide à domicile H\/F pour une mission d'intérim sur le secteur de Saint-Quentin.Contrat de 20H\/Semaine et renouvelable à la semaine.Vous interviendrez auprès de familles ayant des enfants de moins de 16 ans pour assurer la garde des enfants, l'entretien du domicile, le repassage, et éventuellement la préparation des repas.Vous devez obligatoirement être titulaire du permis B et avoir un véhicule.Déplacements quotidiens à prévoir sur le secteur de Saint Quentin et ses environs.Taux Horaire : 11.65EUR","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"supinterim@supinterim.fr","website":"https:\/\/www.supinterim.fr\/","categorie":"Aide à domicile"}
{"job_title":"Auxiliaire de Vie Aide à Domicile H\/F","company":"Petits-fils","type":"CDI","ville":"Évrecy - 14","description":"Les auxiliaires de vie jouent un rôle essentiel avec d'importantes responsabilités auprès de nos aînés. Chez Petits-fils, nous en sommes pleinement conscients. C'est pour cela que nous recherchons les meilleurs profils, et si c'était vous ?  Vous recherchez un poste d'auxiliaire de vie H\/F capable de vous donner le sourire ? L'agence Petits-fils de Caen-Sud recherche des auxiliaires de vie H\/F professionnels pour des postes (le plus souvent en CDI) à pourvoir auprès de ses clients, particuliers employeurs.  Petits-fils est un réseau national d'aide à domicile auprès des personnes âgées, particuliers employeurs, qui valorise votre métier, vos compétences et votre savoir-faire.  En travaillant avec Petits-fils, améliorez vos conditions d'exercice : -  Planning bien rempli et adapté à vos disponibilités -  Toujours les mêmes particuliers employeurs -  Le confort d'intervenir sur le même secteur géographique -  Une rémunération avantageuse avec majoration de 20% le week-end (samedi et dimanche) et jours fériés -  La possibilité de travailler la nuit, la journée, en semaine ou le week-end -  Des réductions et tarifs préférentiels sur des activités sociales et culturelles réservés au secteur de l'emploi à domicile -  L'accès à un dispositif gratuit et anonyme de soutien psychologique et d'accompagnement social -  La possibilité d'adhérer à une complémentaire santé négociée à un tarif préférentiel -  La Pause Petits-fils : une newsletter bimensuelle spécialement conçue pour les auxiliaires de vie Petits-fils avec au programme des recettes, des podcasts, des vidéos... -  Un accès facilité à des formations indemnisées du secteur de l'emploi à domicile  En bonus : -  Sentez-vous comme chez vous dans nos Maisons Petits-fils, venez prendre un café, discuter, vous reposer entre 2 interventions. -  Consultez les avis et témoignages des intervenants : https:\/\/rejoindre.petits-fils.com\/avis-auxiliaires-de-vie\/  Vos missions : -  Aide à l'autonomie (aide au lever, aide à la toilette et à l'habillage) -  Courses, préparation et aide à la prise des repas -  Entretien du cadre de vie -  Accompagnements aux promenades, sorties culturelles -  Accompagnements aux rendez-vous médicaux -  Echanges, jeux et autres activités de stimulation  Voici notre offre : -  Rémunération en journée : 13, 27 € brut\/heure + 10% de congés payés soit 14, 60 € brut\/heure du lundi au vendredi -  Rémunération samedi, dimanche et jours fériés : 15, 92 € brut\/heure + 10% de congés payés soit 17, 52 € brut\/heure -  Rémunération présence de nuit : 88, 47 € brut\/nuit + 10% de congés payés soit 97, 32 € brut\/nuit -  Participation aux frais de transport  Communes d'intervention : Caen et agglomération  Chez Petits-fils nous avons à coeur de valoriser les auxiliaires de vie ! Rejoignez-nous","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"service-clients@petits-fils.com.","website":"https:\/\/www.petits-fils.com\/nos-agences\/","categorie":"Aide à domicile"}
{"job_title":"Aide à Domicile - Garde Enfants Bû H\/F","company":"O2","type":"CDI","ville":"Bû - 28","description":"Vous êtes titulaire d'un permis B et véhiculeVous n'avez pas d'expérience et alors? Vous êtes un(e) véritable fé(e) du logis, un(e) as du ménage et de l'entretien du domicile?Venez avec votre engagement, votre volonté de réaliser un travail de qualité.Vous êtes le talent que nous recherchons !!!Nous vous proposons un planning adapté à votre vie personnelle, et des missions au plus proches de votre domicile.Pour le secteur de Dreux, nous recherchons un(e) Assistant Ménager (h\/f), ou Homme\/Femme de ménage (h\/f)Vos missions : entretien du domicile, ménage, repassage...Nous vous proposons :un contrat CDI TEMPS  PLEIN 35hdes missions au plus proche de votre domicile;des moments de formation pour vous accompagner dans votre montée en compétences :un parcours d'intégration adapté, et un suivi personnalisé avec des moments d'échanges, de partages;une rémunération brute horaire de 11, 65€  ;une indemnisation de vos déplacements, à hauteur de 0.40€\/kilomètre;de nombreux avantages : un téléphone professionnel, une mutuelle prise en charge à 50%, des outils et une méthode pour la bonne réalisation de vos prestations;un CSE vous proposant de nombreux avantages.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"libertes@o2.fr","website":"https:\/\/www.o2.fr\/","categorie":"Aide à domicile"}
{"job_title":"Aide à Domicile - Garde Enfants Evreux H\/F","company":"O2","type":"CDI","ville":"Évreux - 27","description":"Vous êtes titulaire d'un permis B et véhiculeVous n'avez pas d'expérience et alors? Vous êtes un(e) véritable fé(e) du logis, un(e) as du ménage et de l'entretien du domicile?Venez avec votre engagement, votre volonté de réaliser un travail de qualité.Vous êtes le talent que nous recherchons !!!Nous vous proposons un planning adapté à votre vie personnelle, et des missions au plus proches de votre domicile.Pour le secteur de Dreux, nous recherchons un(e) Assistant Ménager (h\/f), ou Homme\/Femme de ménage (h\/f)Vos missions : entretien du domicile, ménage, repassage...Nous vous proposons :un contrat CDI TEMPS  PLEIN 35hdes missions au plus proche de votre domicile;des moments de formation pour vous accompagner dans votre montée en compétences :un parcours d'intégration adapté, et un suivi personnalisé avec des moments d'échanges, de partages;une rémunération brute horaire de 11, 65€  ;une indemnisation de vos déplacements, à hauteur de 0.40€\/kilomètre;de nombreux avantages : un téléphone professionnel, une mutuelle prise en charge à 50%, des outils et une méthode pour la bonne réalisation de vos prestations;un CSE vous proposant de nombreux avantages.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"libertes@o2.fr","website":"https:\/\/www.o2.fr\/","categorie":"Aide à domicile"}
{"job_title":"Maitresse de Maison H\/F","company":"Domino RH","type":"Intérim","ville":"Reims - 51","description":"Domino Care, la branche spécialisée du groupe Domino RH dans les domaines du social et médico-social, cherche une Gouvernante Polyvalente (H\/F) pour accompagner les personnes en situation de handicap psychique dans leur vie quotidienne. Votre mission sera de veiller à leur sécurité individuelle et collective au sein de leur lieu de résidence.Vos missions principales seront :Le soutien d'une gouvernante lorsque le contexte le nécessiteLa suppléance des gouvernantes lorsqu'elles ne peuvent pas être remplacées par leur binômeParticiper à la mise en place de projets de soutien au serviceL'intégration terrain des nouveaux salariés ou des stagiairesLe salaire sera déterminé en fonction de votre profil et de votre expérience, conformément à la Convention de 1966.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"les-agences-domino-rhcareajaccio@domino-rh.com","website":"https:\/\/domino-rh.com\/","categorie":"Aide à domicile"}
{"job_title":"Intervenant à Domicile à Lipsheim H\/F","company":"O2","type":"CDI","ville":"Lipsheim - 67","description":"Vous êtes \"Madame ou Monsieur Impeccable ?\" Alors, o2 est fait pour vous !Nous recherchons plusieurs intervenants pour assurer le ménage et le repassage du - lundi au vendredi de 8h à 18h ou horaires à convenir - sur le secteur de LIPSHEIM et ses alentours.Notre priorité est votre satisfaction, o2 s'engage à vous proposer :·       Un emploi proche de chez vous·       Un planning selon vos disponibilités·       Des formations tout au long de votre carrière afin d'exercer des missions variées·       Des perspectives d'évolution professionnelle·       Des avantages sociaux : prévoyance & mutuelle ; frais de transport ; téléphoneNous vous remettrons l'ensemble des équipements vous permettant d'intervenir en toute sécurité au domicile des clients.CDI Temps plein : 1420 Euros net par mois : (possibilité temps partiel)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"libertes@o2.fr","website":"https:\/\/www.o2.fr\/","categorie":"Aide à domicile"}
{"job_title":"Aide à Domicile - Garde Enfants Nogent le Roi H\/F","company":"O2","type":"CDI","ville":"Nogent-le-Roi - 28","description":"Vous êtes titulaire d'un permis B et véhiculeVous n'avez pas d'expérience et alors? Vous êtes un(e) véritable fé(e) du logis, un(e) as du ménage et de l'entretien du domicile?Venez avec votre engagement, votre volonté de réaliser un travail de qualité.Vous êtes le talent que nous recherchons !!!Nous vous proposons un planning adapté à votre vie personnelle, et des missions au plus proches de votre domicile.Pour le secteur de Dreux, nous recherchons un(e) Assistant Ménager (h\/f), ou Homme\/Femme de ménage (h\/f)Vos missions : entretien du domicile, ménage, repassage...Nous vous proposons :un contrat CDI adapté au nombre d'heures que vous souhaitez;des missions au plus proche de votre domicile;des moments de formation pour vous accompagner dans votre montée en compétences :un parcours d'intégration adapté, et un suivi personnalisé avec des moments d'échanges, de partages;une rémunération brute horaire de 11, 65€  ;une indemnisation de vos déplacements, à hauteur de 0.40€\/kilomètre;de nombreux avantages : un téléphone professionnel, une mutuelle prise en charge à 50%, des outils et une méthode pour la bonne réalisation de vos prestations;un CSE vous proposant de nombreux avantages.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"libertes@o2.fr","website":"https:\/\/www.o2.fr\/","categorie":"Aide à domicile"}
{"job_title":"Intervenant à Domicile Multimétier Geispolsheim H\/F","company":"O2","type":"CDI","ville":"Geispolsheim - 67","description":"Vous êtes à la recherche d'un emploi diversifié en intervenant à domicile auprès de particuliers ? Alors, o2 est fait pour vous !Nous recherchons plusieurs intervenants pour assurer des prestations de garde d'enfant ainsi que des prestations de ménage du - lundi au vendredi de 8h à 18h ou horaires à convenir - sur le secteur de Obernai et ses alentours.Nos avantages :-  Pas d'expérience requise, nous nous chargeons de votre formation-  Un emploi en CDI proche de chez vous-  Un emploi du temps adapté à vos besoins (Temps plein ou Temps partiel)-  Une équipe bienveillante à votre écoute-  Une formation continue individualisée adaptée à vos besoins-  Des perspectives d'évolution professionnelle-  Une prévoyance & mutuelle-  Participation aux frais de transport-  Un téléphone professionnel-  L'accès à un comité d'entreprise-  Équipement de protection fournis-  Une rémunération supérieure au minimum légal (SMIC)      àCDI Temps plein : 1420      Euros net par mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"libertes@o2.fr","website":"https:\/\/www.o2.fr\/","categorie":"Aide à domicile"}
{"job_title":"Intervenant à Domicile Multimétier Obernai H\/F","company":"O2","type":"CDI","ville":"Obernai - 67","description":"Vous êtes à la recherche d'un emploi diversifié en intervenant à domicile auprès de particuliers ? Alors, o2 est fait pour vous !Nous recherchons plusieurs intervenants pour assurer des prestations de garde d'enfant ainsi que des prestations de ménage du - lundi au vendredi de 8h à 18h ou horaires à convenir - sur le secteur de Obernai et ses alentours.Nos avantages :-  Pas d'expérience requise, nous nous chargeons de votre formation-  Un emploi en CDI proche de chez vous-  Un emploi du temps adapté à vos besoins (Temps plein ou Temps partiel)-  Une équipe bienveillante à votre écoute-  Une formation continue individualisée adaptée à vos besoins-  Des perspectives d'évolution professionnelle-  Une prévoyance & mutuelle-  Participation aux frais de transport-  Un téléphone professionnel-  L'accès à un comité d'entreprise-  Équipement de protection fournis-  Une rémunération supérieure au minimum légal (SMIC)      àCDI Temps plein : 1420      Euros net par mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"libertes@o2.fr","website":"https:\/\/www.o2.fr\/","categorie":"Aide à domicile"}
{"job_title":"Responsable de Secteur d'Aide à Domicile H\/F","company":"Générale des Services","type":"CDI","ville":"Nantes - 44","description":"Vous aimez les contacts humains et la gestion administrative ? Alors, venez contribuer au développement de notre agence !Le réseau Générale Des Services, ne cesse de s'agrandir et de se développer. L'agence Générale Des Services située à Nantes, est à la recherche d'un(e) Responsable de Secteur d'aide à domicile H\/F en CDI temps plein.En accompagnement de la Responsable d'agence, vos missions principales seront les suivantes :L'accueil physique et téléphonique des clients et des salariés en agence,-  La gestion des demandes d'interventions, la mise en place des prestations et la gestion des plannings,-  Le recrutement et l'intégration des intervenants,-  La coordination et la vente des services proposés par l'entreprise ainsi que ses différents partenaires : répondre à la demande de prospect, relance, vente et négociation,-  Le déplacement au domicile des particuliers dits « publics fragiles » afin de rencontrer les familles dans le but de bien coordonner les services à mettre en place,-  Le transport et l'accompagnement de personnes.Cette liste n'est pas exhaustive. Le(la) Responsable de Secteur se verra confier d'autres missions et responsabilités pour évoluer selon ses motivations.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"donnees.personnelles@ens.psl.eu.","website":"https:\/\/www.generaledesservices.com\/","categorie":"Aide à domicile"}
{"job_title":"Agent d'Astreinte en Résidence Seniors H\/F","company":"VIVRE ADOM","type":"CDI","ville":"Laval - 53","description":"SECTEUR\/VILLE : LAVAL - MISSIONS D'ASTREINTE La Résidence Les Bois Précieux recherche un(e) agent(e) d'astreinte.  La Résidence Les Bois Précieux est une Résidence Service Senior accueillant des personnes âgées et\/ou en situation de handicap.  En échange de missions d'astreinte de 8 à 10 nuits par mois et de 1 weekend par mois auprès des résidents nous vous proposons un logement que nous vous mettons à disposition durant les astreintes.  Durant les périodes d'astreinte, vous interviendrez auprès des résidents en cas d'appels d'urgence. Il vous suffira de d'intervenir en cas de besoins suite à des appels via un téléphone ou bipper d'astreinte de 19h00 à 8h00 du matin en semaine et du samedi 14h00 au dimanche 19h00 pour les week-ends.  Idéalement localisée dans le centre-ville de Laval, à proximité de la gare, vous pourrez avoir accès à des transports en commun, des commerces et des services de proximité.  La Résidence vous propose aussi une initiation à des notions de secourisme via une formation SST et une formation « Gestes et postures » assurées par l'entreprise.  Rémunération : selon la convention","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"agence@bienvivreadom.fr","website":"https:\/\/www.vivre-adom.com\/","categorie":"Aide à domicile"}
{"job_title":"Intervenant Multimétiers Nimes H\/F","company":"O2","type":"CDI","ville":"Nîmes - 30","description":"Et si vous rejoigniez une aventure formidable en devenant nos héros du quotidien ?Vous avez le sens du service rendu, l'empathie nécessaire. Vous aspirez à mettre vos compétences au service de l'humain, où chaque moment est unique ? Alors rejoignez une équipe formidable chez O2.Devenez intervenant multi métiers (h\/f), sur le secteur de NIMESVos missions si vous les acceptez (et nous espérons que oui !), seront d'illuminer le quotidien de nos clients, à travers une gamme variée de prestations.Imaginez-vous devenir :·        Une véritable fée du logis\/As du ménage : que ce soit dans l'entretien du domicile, le repassage...·        Un enchanteur d'enfants : vous serez le créateur de souvenirs, l'artisan d'ateliers éducatifs pour stimuler l'imagination de nos bouts de chou. Aller récupérer les enfants à l'école ne sera plus une simple tâche, mais le début d'une belle aventure.·        Un ange gardien auprès de nos séniors et\/ou auprès des personnes en situation de handicap. De l'aide à la toilette, à la préparation des repas, en passant par des moments de stimulation au quotidien, vous serez celui\/celle qui apporte sourire et confort de vie.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"libertes@o2.fr","website":"https:\/\/www.o2.fr\/","categorie":"Aide à domicile"}
