{"job_title":"Assistant Administratif - Assistante Administrative H\/F","company":"Temporis","type":"Oberschaeffolsheim - 67","ville":"CDI","description":"L'agence Temporis de Saverne recrute pour l'un de ses clients un assistant administratif H\/F en CDI.Profil :- Formation Bac +2\/3 (type assistant de gestion)- Prédominante gestion administrative et facturation- Débutant acceptéDurée du travail : 39H\/semaine (horaires classiques de bureau)Rémunération variable en fonction du profil : 2000€ à 2250€ brut (base 39h) sur 12 mois + Tickets restaurant + Accords d'intéressementPrincipales tâches :- Saisie des commandes et devis clients (société Environnement, carrière et centrale enrobés)- Vérification de la solvabilité des prospects et création fiches clients- Vérification de la préfacturation client (société Environnement, carrière et centrale enrobés)- Saisie et comptabilisation des factures clients (société Environnement, carrière et centrale enrobés)- Saisie et suivi des heures et absences salariés- Missions de secrétariat pour la partie commerciale Environnement- Missions de secrétariat pour la Direction Environnement- Suivi des relances clients et des impayés- Suivi et gestion des refacturations en interne- Classement et archivage- Divers travaux en remplacement durant les congés (réponses aux appels d'offres, commandes de transport pour l'exploitation, suivi administratif divers...)Vous pensez être le candidat idéal ? Alors, lancez-vous et postulez auprès de votre agence Temporis !Niveau de qualification : TechnicienExpérience requise :  (Débutant accepté)Horaires à effectuer : 39 heures","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@editions-temporis.com","website":"https:\/\/www.temporis-franchise.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif - Assistante Administrative H\/F","company":"Temporis Experts et Cadres","type":"La Bresse - 88","ville":"Intérim","description":"Nous recrutons pour le compte de notre client basé à La Bresse un Assistant achats H\/F.Vous accompagnerez les acheteurs dans l'ensemble de leurs tâches administratives. Autrement dit, une première expérience dans l'administratif et une mobilité jusque La Bresse sont exigées.Vous intervenez dans les demandes de prix, passez et suivez des commandes pour la partie vitrage\/panneaux et\/ou maintenance. Les petits achats de l'entreprise vous appartiennent également. Besoin de fournitures de bureau pour votre collègue ? C'est à vous de gérez cet achat !Bon négociateur\/négociatrice, la gestion des contrats liée à la téléphonie, la papeterie, les achats internes c'est votre domaine !Diplômé(e) d'un Bac +2 \/ +3 en gestion & Administration, si vous avez une expérience dans l'administratif et bien c'est un plus.Votre fourchette salariale se situe entre 1800€ bruts et 2000€ bruts. Vous avez également les tickets restaurants. Vous ne travaillez pas le vendredi après-midi.Vous maitrisez bien Excel ? Postulez ! Temporis Experts et Cadres Epinal recrute !____________________________Rejoindre Temporis Vosges c'est aussi bénéficier des avantages du FASTT (mutuelle, garde d'enfant, déplacement, mobilité, logement). Mais aussi un accompagnement personnalisé : des acomptes à la demande tous les vendredis, un CE riche en partenaires locaux, un CET rémunéré à 5%... Vous parrainez un proche ? Temporis vous offre jusqu'à 150€*(voir conditions en agence)Nous sommes à votre écoute du lundi au vendredi de 08h à 18h.Expérience requise :  (6 mois)Horaires à effectuer : 35 heures","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"agence.angersnord@temporis-experts.fr","website":"https:\/\/www.temporis-expertsetcadres.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"API Restauration","type":"Ris-Orangis - 91","ville":"CDI","description":"Au sein de notre cuisine centrale située à Ris-Orangis (91), nous recherchons notre assistant administratif (H\/F).En tant que tel, vous avez un rôle central de coordination entre les clients, les équipes et votre hiérarchie.Animé par le sens du service, vous êtes au contact quotidien de l'équipe que ce soit pour transmettre les informations entre les services de l'exploitation ou avec les services supports du groupe.Doté d'un très bon relationnel, vous véhiculez l'image de l'entreprise chaque jour auprès de nos clients en utilisant les outils de communication (téléphone-mail)Vos missions :-  L'accueil des personnes et la gestion des appels téléphoniques-  Le traitement des mails et le suivi de dossiers-  La saisie de documents divers (administratifs)-  Facturation mensuelle-  Relais entre les servicesNous recherchons :Doté d'un Bac Secrétariat au minimum, vous justifiez d'une expérience similaire d'assistance administrative.Vous êtes à l'aise avec les outils informatiques (Pack Office et Pack Google), la digitalisation, et vous maîtrisez les techniques de secrétariat.Vous êtes investi, organisé et rigoureux.Soucieux de l'image de marque de l'entreprise, vous avez le goût du travail bien fait et l'esprit d'équipe vous anime.Nous vous proposons un contrat à durée indéterminée (CDI) :-  Temps complet-  Du lundi au vendredi inclus, de 8h00 à 16h00Vos avantages :-  13ème mois-  Participation aux bénéfices-  Comité d'Entreprise-  Mutuelle-  Prévoyance-  Participation aux frais de transport en commun à hauteur de 50%-  RTT à définir-  Poste à pourvoir dès que possibleAPI est une entreprise inclusive qui s'épanouit grâce à la diversité.Nous nous engageons à offrir à chacun des chances égales d'emploi et d'évolution.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@ccaillantais.fr","website":"https:\/\/www.api-restauration.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Scutum","type":"Peynier - 13","ville":"CDI","description":"-  Planification, prise de rendez-vous pour intervention,-  Gestion informatique de la base \"WIPSOS\" : Parc clients, échéances d'intervention-  Suivi mensuel des bons d'intervention en retard de réalisation.-  Information et alerte auprès du Chef d'agence en cas de refus d'intervention de la part du client.-  Tenue des tableaux de bord de suivi\/d'activités-  Participation aux réunions-  Elaboration de document de certification pour assurance-  Assiste l'équipe chargée du bon déroulement des opérations liées aux contrôles.-  Tient à jour les tableaux de bord par chantier, par période d'activité sur l'état des parcs, inventaires-  Transmet chaque semaine les plannings de prévisions, de réalisation, les rapports de visites","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"ssf-contact@scutum-group.com","website":"https:\/\/www.scutum.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"SOS Oxygène","type":"Valence - 26","ville":"CDI","description":"Rejoignez notre équipe de Valence (26) et devenez un assistant administratif (H\/F)Vous réaliserez notamment les activités suivantes :-  Veiller à ce que les données patients soient à jour-  Contacter les patients, les renseigner et leur apporter un rôle de conseil sur la prise en charge administrative de leur traitement-  Assurer le suivi des appels effectués-  La tenue et la bonne gestion des dossiers administratifs-  Traitement des mails et du courrier-  Gestion des fournitures de l'agence","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact.lorraine@sosoxygene.com.","website":"https:\/\/www.sosoxygene.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"API Restauration","type":"Combs-la-Ville - 77","ville":"CDI","description":"Mission du posteAu sein de notre cuisine centrale, dédiée à la restauration scolaire et située à Combs la ville  vous avez un rôle central de coordination entre les clients, l'équipe de la cuisine et votre hiérarchie. Animé.e par le sens du service, vous êtes au contact quotidien de l'équipe que ce soit pour transmettre les informations entre les services de l'exploitation ou avec les services supports du groupe. Vous participez à l'intégration des nouveaux collaborateurs ou à l'organisation des plannings de congés afin d'assurer la continuité de service. Doté.e d'un très bon relationnel, vous véhiculez l'image de l'entreprise chaque jour auprès de nos clients en utilisant les outils de communication (téléphone-mail) Vous maîtrisez les techniques de secrétariat :-  La frappe de courriers-  Le suivi de dossiers-  La gestion des appels téléphoniques-  L'approvisionnement et la gestion des stocks des fournitures consommable administrativesProfil du posteDoté d'un BEP au minimum, vous justifiez d'une expérience similaire d'assistante administrative. Vous êtes à l'aise avec les outils informatiques et la digitalisation. Vous êtes investi, organisé et rigoureux.  Soucieux de l'image de marque de l'entreprise, vous avez le goût du travail bien fait et l'esprit d'équipe vous anime.Nous vous proposons un contrat à durée indéterminée (CDI) :-  Temps complet-  Du lundi au vendredi inclus-  13ème mois-  Participation aux bénéfices-  Comité d'Entreprise-  Mutuelle-  Participation aux frais de transport en commun à hauteur de 50%-  Poste à pourvoir dès fin JuilletAPI est une entreprise inclusive qui s'épanouit grâce à la diversité.Nous nous engageons à offrir à chacun des chances égales d'emploi et d'évolution.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@ccaillantais.fr","website":"https:\/\/www.api-restauration.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Talents Handicap","type":"La Défense - 92","ville":"CDI","description":"Vos missions au quotidien :                Vous aurez en charge la gestion des besoins des responsables mondiaux des Lignes métier « Aircraft » et « Real Estate » et du responsable de l'équipe « Shipping » à Paris ainsi que la gestion des besoins de leurs équipes parisiennes (une vingtaine de personnes au total).Vos missions seront les suivantes : Gestion des agendas des 3 responsables Suivi d'actions ou d'instructions spécifiques (internes ou externes) Gestion des déplacements (essentiellement étranger) Assistanat administratif \/ comptabilité (expense) \/ Classement \/ Gestion de commandes diverses Préparation \/ constitution de dossiers  Contacts permanents : Avec l'extérieur (clients, fournisseurs, différents organismes, agences de voyage etc.) En interne avec les différents collaborateurs de la direction mais aussi avec les autres directions de la Société Générale (y compris les filiales françaises et étrangères)               Et si c'était vous :                Vous possédez un Bac +2 ou +3 et avez déjà occupé un poste similaire au moins 5 ans. Nous attendons de vous  : D'être à l'aise dans une organisation matricielle internationale complexe Vous avez déjà travaillé dans un grand groupe Vous êtes orienté client interne Bon niveau de rédaction tant en Français qu'en Anglais Maîtrise de l'Anglais et des outils bureautiques (Outlook, Word, PowerPoint, Excel) Très bon niveau d'adaptabilité Forte capacité à travailler en équipe et à gérer les situations complexes Excellente écoute Bon sens de l'anticipation Confidentialité \/ Discrétion Réactivité Méthodique \/ Sens de l'organisation\/ Gestion des priorités Autonomie \/ Initiative Disponibilité               Plus qu'un poste, un tremplin :                Notre vision est de jouer un rôle moteur dans les transformations positives du monde et de contribuer à un avenir plus écologique, respectueux de la planète !            Choisir Société Générale, c'est intégrer un Groupe où la culture d'entreprise est tournée vers l'inclusion, la diversité et l'esprit d'équipe !C'est construire une carrière dynamique avec la possibilité de changer de poste en moyenne tous les 4 ans, en France et à l'international tout en bénéficiant de formations régulières !Au regard de vos compétences, une rémunération attractive revue annuellement, composée d'un salaire fixe, d'une part variable individuelle et d'une prime d'intéressement et de participation vous sera proposée.Vous bénéficiez également de tarifs préférentiels sur vos services bancaires, d'un compte épargne temps monétisable et d'un Plan d'Epargne Entreprise abondé.Attentif à votre qualité de vie et conditions de travail, vous bénéficiez de nombreux avantages complémentaires : À minima 2 jours de télétravail par semaine 26 à 28 jours de congés payés par an et 14 à 18 jours de RTT (suivant les années), des congés liés aux événements de la vie Un Comité d'Entreprise (billetterie événements sportifs & culturels, primes et subventions vacances, garde d'enfants, chèque cadeaux à Noel)  Une offre variée de restaurants d'entreprise et de cafétérias à tarifs compétitifs ainsi que des titres restaurants dématérialisés quand vous êtes en télétravail               Pourquoi nous choisir :                Chez Société Générale, nous sommes convaincus que les personnes sont moteurs du changement, et que le monde de demain sera fait de toutes leurs initiatives, des plus petites aux plus ambitieuses. Que vous nous rejoigniez pour quelques mois, quelques années ou toute votre carrière, ensemble nous avons les moyens d'avoir un impact positif sur l'avenir. Créer, oser, innover, entreprendre font partie de notre ADN. Si vous aussi vous souhaitez être dans l'action, évoluer dans un environnement stimulant et bienveillant, vous sentir utile au quotidien et développer ou renforcer votre expertise, nous sommes faits pour nous rencontrer ! Vous hésitez encore ? Sachez que nos collaborateurs peuvent s'engager quelques jours par an pour des actions de solidarité sur leur temps de travail : parrainer des personnes en difficulté dans leur orientation ou leur insertion professionnelle, participer à l'éducation financière de jeunes en apprentissage ou encore partager leurs compétences avec une association. Les formats d'engagement sont multiples.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@groupe-talentshandicap.com","website":"https:\/\/www.talents-handicap.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"SOLYDEC","type":"Saint-Priest - 69","ville":"CDI","description":"Pour accompagner notre développement, nous recherchons un Assistant Administratif (H\/F) :Vos missions si vous les acceptez, sont les suivantes :-  Gérer le flux des appels et mails clients, et en assurer le suivi-  Planifier les différentes interventions-  Suivre les bons de commandes fournisseurs (achats techniciens)-  Assurer le suivi des interventions des techniciens-  Suivre et gérer la facturation des interventions journalières via AS400 (logiciel d'exploitation)-  Saisir au fur et à mesure de la journée, les comptes rendus d'intervention faite par les techniciens-  Gérer les bons de livraison, les relances, les enregistrements des chèques, les commandes des fournitures, les notes de frais, les commandes des fournitures de bureau...-  Gestion des impayés : identifier les impayés, proposer des solutions de paiement, relancer les clients, gérer les dossiers contentieux, vérifier les paiements, surveiller le lettrage des paiements...","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"www.solydec-maintenance.frcontact@solydec-maintenance.fr.","website":"http:\/\/www.solydec-maintenance.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"E MAINTENANCE","type":"Champs-sur-Marne - 77","ville":"CDI","description":"SOCIETE : E MAINTENANCE, filiale du groupe ELECTROM et spécialiste de la maintenance multitechnique recherche dans le cadre de son développement un(e) assistant (e) administratif.   En tant qu'assistant(e) administratif vous assurerez la gestion des tâches administratives quotidienne pour assurer le bon fonctionnement de la société.   Savoir-faire :    - Réception et gestion des appels téléphoniques  - Planification et organisation des plannings d'interventions  - Prise en compte des courriels clients et fournisseurs  - Suivi des devis, commandes et réception  - Mise en forme des documents administratifs  - Classement et archivage des documents  - Vérification des stocks et en assurer le suivi  - Assister l'équipe dans les démarches administratives  - Préparation des présentations et rapports  - Gestion des dossiers du personnel et suivi des absences et congés  - Traitement des opérations comptables et financières","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@emaintenance.fr","website":"https:\/\/emaintenance.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Santé Cie","type":"Champigny-sur-Marne - 94","ville":"CDI","description":"À propos du posteFiliale de Santé Cie, ELIVIE recrute un(e) Assistant Administratif(ve) en CDI.Vous serez rattaché(e) à notre agence de ELIVIE CHAMPIGNY.Vous serez chargé(e) de la réception des appels, de la constitution et de la gestion du dossier patient.Vos missions principalesVos missions seront réparties comme suit :Réception des appelsAccueil téléphonique pour les sollicitations de nos patients ;Résolution du premier niveau des problématiques exposées par nos patients ;Transmission des appels aux interlocuteurs concernés (commerciaux, technicien(nes), infirmier(ère).Suivi et gestion des dossiers patientsActualisation des données de nos patients dans leurs dossiers ;Rédaction des comptes-rendus à destination des prescripteurs ;Saisie des installations de matériel médical réalisées au domicile des patients par nos collaborateurs itinérants ;Saisie des DEP et des ordonnances dans les délais impartis ;* Organisation des transferts administratifs des patients.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpd@santecie.com.","website":"https:\/\/santecie.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Département des Hauts-de-Seine","type":"Châtillon - 92","ville":"CDI","description":"En binôme, votre mission consistera à recueillir et traiter des informations nécessaires au fonctionnement administratif du service, mais également de suivre et gérer des processus administratifs.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"ijollygojon@hauts-de-seine.fr.","website":"https:\/\/www.hauts-de-seine.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Resoconfort","type":"Marsannay-la-Côte - 21","ville":"CDI","description":"Dans le cadre d'une création de poste, nous recrutons actuellement un (e) Assistant(e) administrative pour notre agence à Marsannay-la-Côte(21).Dans le cadre de notre activité, vous assurez le suivi complet des dossiers CEE et primes renov' ou coup de pouce. Vous garantissez leur constitution, suivi et leur facturation, en lien avec nos partenaires mandataires. Vous avez également la charge des relances et du suivi des recouvrement.En collaboration avec les clients, vous aurez également en charge d'assurer le montage et accompagnement des dossiers de financement en interface avec nos partenaires financiers.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@resoconfort.fr","website":"https:\/\/www.resoconfort.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"LA TETE DANS LES NUAGES","type":"Saintry-sur-Seine - 91","ville":"CDI","description":"LA TETE DANS LES NUAGES, le leader en France des centres de loisirs, spécialiste des jeux d'arcades et jeux vidéos, recrute un assistant administratif (H\/F) pour les sites de Carré Sénart et Evry.Rattaché(e) au Directeur du site, vos principales missions sont :-  Accueil, secrétariat courant.-  Traitement, planification et suivi de l'état des stocks et gestion des besoins ponctuels-  Gestion des temps (planning, contrôles, suivi)-  Administration du personnel (entrées, sorties, arrêts de travail...) en lien avec le siège-  GPEC (montage des dossiers de formations, suivi logistique, suivi des compétences)-  Recrutement (publication des offres, gestion des flux de CV, organisation des entretiens...)-  Gestion de la conformité administrative sur l'aspect sécuritaire de la salle et en matière de réglementation obligatoire Métier (en assurer la tenue, le suivi et la diffusion)-  Organisation, suivi des contrats d'entretien et de maintenance-  Actualisation des données de suivi du site (tableaux de bord, entrées hebdomadaires des visites etc.)-  Relais avec la comptabilité du siège-  Reporting journalier de l'activité au Directeur de site.Liste non exhaustive","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"bonjour@ltdln.com","website":"https:\/\/latetedanslesnuages.com\/centres\/parisopera\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Intersport","type":"Albertville - 73","ville":"CDI","description":"Nous recrutons un Assistant Administratif  H\/F pour notre siège social basé à Albertville (73).Vous apporterez au quotidien un soutien aux comptables sur leurs différentes missions :-  Rapprochement des factures fournisseurs avec les bons de livraisons et les bons d'engagement + vérification des factures et saisie comptable.-  Relances clients, Courrier divers, Litiges......-  Trie et saisie des caisses des points de vente.-  Etablir les rapprochements bancaires-  Diverses tâches administrativesCDI 35HRémunération entre 1800€ et  2000€ brut en fonction de l'expérience.+10% de prime suivant l'atteinte de vos objectifsTravail sur 4 jours et demi.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"service.clients@intersport.fr.","website":"https:\/\/www.intersport.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"CLEMENTINE","type":"Nancy - 54","ville":"CDI","description":"Dans un contexte d'hypercroissance nous renforçons notre équipe en ouvrant un poste d'Assistant(e) contrôle interne (H\/F) au sein de nos locaux à LAXOU (54)Vos principales missions seront les suivantes :* Assurer la communication des objectifs de production,* Analyser et rapporter les résultats à la direction et aux équipes,* Préparer, suivre et contrôler des cahiers des charges sur les outils technologiques,* Veiller au respect des procédures internes,* Garantir la gestion efficace des différents services,* Communiquer et former les équipes aux différentes nouveautés.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"clementineautain93@gmail.com.","website":"https:\/\/www.clementine.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Santé Cie","type":"Champigny-sur-Marne - 94","ville":"CDI","description":"À propos du posteFiliale de Santé Cie, ELIVIE recrute un(e) Assistant Administratif(ve) en CDI.Vous serez rattaché(e) à notre agence de ELIVIE CHAMPIGNY.Vous serez chargé(e) de la réception des appels, de la constitution et de la gestion des dossiers des patients pris en charge par l'agence.Vos missions principalesVos missions seront réparties comme suit :Réception des appels* Accueil téléphonique pour les sollicitations de nos patients ;* Résolution du premier niveau des problématiques exposées par nos patients ;* Transmission des appels aux interlocuteurs concernés (commerciaux, technicien(nes), infirmier(ère).Suivi et gestion des dossiers patients* Actualisation des données de nos patients dans leurs dossiers ;* Rédaction des comptes-rendus à destination des prescripteurs ;* Saisie des installations de matériel médical réalisées au domicile des patients par nos collaborateurs itinérants ;* Saisie des DEP et des ordonnances dans les délais impartis ;* Organisation des transferts administratifs des patients.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpd@santecie.com.","website":"https:\/\/santecie.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Euro Télé Services","type":"Saint-Herblain - 44","ville":"CDD","description":"Pour renforcer l'équipe Ressources Humaines, nous recherchons un assistant administratif (H\/F) pour un CDD de 6 mois (renouvelable), à temps plein, 35H\/semaine. Le poste est à pourvoir dès que possible.Missions : Dans un environnement multisites, et directement rattaché(e) à la Responsable des Ressources Humaines, l'assistant administratif H\/F sera notamment chargé(e) des missions suivantes : -  Assurer l'accueil physique et téléphonique de l'entreprise ; -  Gérer le courrier entrant et sortant (ouverture, tri, transmission aux différents services, archivage) ; - Gestion administrative et suivi des dossiers RH ; - Gestion administrative des dossiers d'embauche ; -  Intégration des nouveaux collaborateurs dans le SIRH ; - Mise à jour des tableaux de suivi RH ; -  Gestion et vérification des éléments variables de paie ; -  Organiser et suivre les visites médicales ; -  Réserver les déplacements ; -  Rédiger des courriers types ;Si vous êtes intéressé, n'hésitez pas à postuler !","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"etsrh10@e-i.com","website":"https:\/\/www.euroteleservices.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Cooperl","type":"Lamballe-Armor - 22","ville":"CDD","description":"Pour renforcer l'équipe RH, nous recrutons dans le cadre d'un CDD un assistant administratif H\/F au sein de la branche Cooperl Distribution.Poste basé à Lamballe (22)Sous la responsabilité de la Responsable RH Branche et en lien étroit avec les gestionnaires de paie, vous participez activement à l'activité quotidienne du service RH.A ce titre, avec l'appui des gestionnaires de paie, vous interviendrez notamment sur les missions suivantes :* Gestion administrative RH (déclarations d'embauche, entrées \/ sorties...)* Gestion des absences (saisie des arrêts maladie, maternité, congés payés...)* Gestion de l'intérim* Suivi des visites médicales (inscription, envoi de la convocation)* Classement et archivage des éléments des dossiers salariés","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"recrute@cooperl.com.","website":"https:\/\/www.cooperl.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Teract","type":"Courbevoie - 92","ville":"CDD","description":"Contexte :Vous serez en support aux Assistantes Offre et achat dans la réalisation du travail administratif.Vos missions :-  Création des produits dans nos outils-  Saisie des assortiments-  Gestion des mises à jour des tarifs d'achat et des PV-  Saisie des produits et conditions dans l'outil de remontée de commande pour les magasins-  Travail de bureautique sous Excel pour complétude de matrices de produits et de tarifs-  Travail de vérification de données en compilant plusieurs matrices Excel","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"investors@teract.com","website":"https:\/\/www.teract.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Randstad","type":"Chassieu - 69","ville":"CDI","description":"Notre client, établi à CHASSIEU, est une entreprise du secteur des travaux de construction.Pourquoi rejoindre cette entreprise ?Rejoindre notre entreprise, c'est intégrer une organisation vibrant jour après jour pour consolider sa place de leader. Elle offre des défis stimulants et un cadre propice à l'épanouissement professionnel.Comment contribueriez-vous à l'excellence administrative en tant qu'agent administratif (F\/H) ?Vous interviendrez dans la gestion quotidienne de tâches administratives essentielles à la bonne marche de notre client.-  Accueillir physiquement et téléphoniquement les visiteurs et correspondants-  Gérer le courrier entrant et sortant ainsi que plusieurs boîtes mails-  Prendre en charge la saisie des factures fournisseurs et vérifier leur affectation-  Assurer le suivi des bons à payer, la mise en règlement et la gestion des litiges des factures-  Assister à la préparation des réponses aux appels d'offres et aux différentes tâches du pôle administratifDécouvrez les conditions pour votre prochain challenge :-  Contrat : CDI-  Salaire : 26000 Euros \/anNotre client offre des avantages attractifs :-  Tickets restaurants","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"NH Conseils","type":"Paris 2e - 75","ville":"CDI","description":"Aujourd'hui, nous recherchons pour notre client qui est spécialisé dans le commerce de gros de matériels électriques un(e) Assistant(e) administratif(ve) et comptable H\/F, pour un CDI sur Paris 2e.MISSIONS :-  Saisie des achats dans le logiciel de gestion-  Calcul de commissions de commerciaux-  Communiquer les éléments variables de paie et tous autres documents administratifs au cabinet d'Expertise Comptables.-  Refacturation entre la holding et la maison mère-  Gestion de la trésorerie et des virements-  Gestion des réclamations, litiges-  Gestion administrative du bureau-  Relations avec les fournisseurs et les banques-  Gestion des documents administratifs des salariés (mutuelles, gestion des arrêts, absences...)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@nh-conseils.com","website":"http:\/\/www.nh-conseils.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Harmonie Mutuelle","type":"Angers - 49","ville":"CDD","description":"Vous êtes en quête d'une nouvelle aventure professionnelle collective et porteuse de sens ? Vous voulez un parcours qui vous ressemble ? Vous avez envie d'évoluer dans un environnement de travail épanouissant fondé sur la confiance, la diversité et l'égalité des chances ?  Vous êtes au bon endroit ! Ensemble, nous pouvons faire la différence.Le poste :Rattaché(e) à la direction RH et Transformation, au sein du Pôle Environnement de Travail & Patrimoine, au sein d'une équipe projet, vous contribuez à la reprise des données dans le cadre de la mise en place de notre nouvel outil de gestion immobilière.Les missions :En lien avec les équipes terrain :-  Collecter les données (juridiques, organisationnelles, techniques) liées à l'ensemble des 300 immeubles gérés par Harmonie Mutuelle Foncière-  Organiser les données permettant une intégration en masse dans l'outil-  Saisie des données dans la matrice de reprise de données","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"recrutement.alternance@harmonie-mutuelle.fr","website":"https:\/\/www.harmonie-mutuelle.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Sanders","type":"Saint-Gérand - 56","ville":"CDD","description":"Seulement ce titre de poste est visible par le candidat.SAINT-GERAND               Fixed-term contractAvril est le leader industriel et financier de la filière française des huiles et protéines végétales. Créé à l'initiative du monde agricole, le Groupe fonde sa croissance depuis 40 ans sur un modèle unique de création de valeur : il réinvestit tous les bénéfices dans la filière, en faveur de la Ferme France.  Convaincu du potentiel des oléoprotéagineux, Avril développe, avec l'appui de ses filiales, des solutions innovantes et durables pour nourrir la planète et oeuvrer à sa décarbonation. Fort de cet engagement, il a choisi d'affirmer son pouvoir d'agir, à travers sa raison d'être, Servir la Terre, en ligne avec son ambition de devenir d'ici 2030 le leader de la transformation végétale au service des transitions agricole, alimentaire et environnementale.  Avril allie deux métiers complémentaires, qui font la force de son modèle. Un métier historique d'investisseur, en soutien à la structuration des filières agricoles et agroalimentaires, et un métier d'industriel ancré dans la transformation végétale, depuis la graine jusqu'au produit transformé. Présent dans l'alimentation humaine, la nutrition et les expertises animales, les énergies renouvelables ainsi que la chimie verte, Avril développe un portefeuille de marques et de filiales leaders sur leurs marchés, en France comme à l'international.  Présent dans 19 pays avec près de 7 400 collaborateurs, répartis dans 73 sites industriels et bureaux commerciaux, Avril a réalisé en 2022 un chiffre d'affaires de 9 milliards d'Euros.  Pour en savoir plus :     avril.com       Twitter @Avril\\_Group       LinkedIn AvrilQui sommes-nous ?SANDERS , leader en nutrition animale et filiale d'Avril, s'affirme comme le partenaire incontournable de chacun des maillons des filières d'élevage et l'expert de la nutrition animale protéinée française.   Depuis plus de 110 ans, nous sommes là pour les éleveurs. Nous partageons la fierté de bien nourrir les animaux pour bien nourrir les hommes.Ce qui nous motive :   Développer un élevage plus durable et plus respectueux de l'environnement,   Permettre une alimentation raisonnée, saine et de qualité pour tous,   Aider les éleveurs à anticiper, à prendre leurs décisions en toute liberté et à les mettre en oeuvre,   Mettre un avenir meilleur entre toutes les mainsMettre demain dans vos mains .Vous vous reconnaissez au travers de notre société ?-  Décrire les missions clés-  Mettre les informations présentes dans les fiches de poste-  Décrire la finalité de ce recrutementVeuillez :-  Définir un profil de candidat recherché (formations, expériences, connaissances, compétences et qualités requises, connaissance certains outils, pratique d'une langue...)-  Définir les qualités personnelles qu'un candidat doit détenir (travail en équipe, autonomie, rigueur...)Rejoignez-nous et bénéficiez de nos avantages !     Véhicule de fonction, téléphone, ordinateur, 13ème mois, intéressement, oeuvres sociales...L'aventure vous tente ? N'hésitez plus !1.        Faites-vous connaître. Envoyez-nous votre CV.   2.        Vous avez attisé notre curiosité ? Nous vous contactons pour un 1er échange.   3.        Nous souhaitons poursuivre ensemble ? Un entretien avec votre futur manager et votre RH vous attendent.   4.        Bienvenue ! Notre collaboration va commencer, hâte de vous retrouver.Dès votre arrivée, un parcours d'intégration est prévu pour vous accompagner dans votre prise de fonction.Date de démarrage ? Que faites-vous demain ?Vous souhaitez en savoir plus ? Rendez-vous sur nos sites et nos réseaux  :       Notre raison d'être :Sanders :    https:\/\/www.sanders.fr\/fr                              Sanders Nutrition Animale   Facebook                          Sanders Nutrition animale : Présentation   LinkedInAvril étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"client.centreauvergne@sanders.fr.","website":"https:\/\/www.sanders.fr\/fr","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Harmonie Mutuelle","type":"Albi - 81","ville":"CDD","description":"Vous êtes en quête d'une nouvelle aventure professionnelle collective et porteuse de sens ? Vous voulez un parcours qui vous ressemble ? Vous avez envie d'évoluer dans un environnement de travail épanouissant fondé sur la confiance, la diversité et l'égalité des chances ?  Vous êtes au bon endroit ! Ensemble, nous pouvons faire la différence.Le poste :Rattaché(e) à la direction RH et Transformation, au sein du Pôle Environnement de Travail & Patrimoine, au sein d'une équipe projet, vous contribuez à la reprise des données dans le cadre de la mise en place de notre nouvel outil de gestion immobilière.Les missions :En lien avec les équipes terrain :-  Collecter les données (juridiques, organisationnelles, techniques) liées à l'ensemble des 300 immeubles gérés par Harmonie Mutuelle Foncière-  Organiser les données permettant une intégration en masse dans l'outil-  Saisie des données dans la matrice de reprise de données","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"recrutement.alternance@harmonie-mutuelle.fr","website":"https:\/\/www.harmonie-mutuelle.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"NH Conseils","type":"Paris 16e - 75","ville":"CDI","description":"Nous recherchons un(e) Assistant Note de frais H\/F en CDI pour notre client leader dans la transformation digitale basé sur Paris 16e.MISSIONS :-  Accompagner les collaborateurs et répondre aux diverses sollicitations,-  Gestion des notes de frais (Contrôler et valider),-  Interaction avec les collaborateurs-  Gestion des règlements et lettres-  Suivi de la conformité des NDF en tenant compte de la politique interne du groupe,-  Établir les dispositions de clôture mensuelle liées aux NDF-  Gestion des reporting et analyse des KPI's-  Assistance aux équipes lors de projets évènementielsProjet-  Mise en place de la dématérialisation-  Fluidifier la gestion des NDF","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@nh-conseils.com","website":"http:\/\/www.nh-conseils.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Expectra","type":"Juvisy-sur-Orge - 91","ville":"CDI","description":"Nous recherchons pour le compte de notre client un Assistant administratif H\/F bilingue anglais.Ce poste, basé à proximité de Juvisy sur Orge, est à pourvoir dans le cadre d'un CDI.Vos principales missions seront :-  Saisie de documents administratifs-  Création ou mise à jour de base de données-  Archivage de documents-  Gestion des demandes clients par mails \/ courriers-  Emission et réception d'appels téléphoniquesListe des tâches non exhaustive.La rémunération brute annuelle est de 27K Euros.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"nantes@expectra.fr.","website":"https:\/\/www.expectra.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Alter","type":"Plestan - 22","ville":"CDI","description":"Nous recherchons pour l'un de nos clients, basé à Plestan un assistant administratif H\/F.Ce poste est à pourvoir en CDI à temps plein.Horaires de journée.Sous la responsabilité du Coordinateur R&D en charge du projet Bois et Bocage et en collaboration avec les équipes terrain, vous aurez pour principale mission de contribuer au déploiement de ce projet en apportant un soutien organisationnel et administratif aux Techniciens bocage.Vous contribuerez également à la gestion administrative du service et participerez éventuellement aux autres projets transversaux pilotés par les coordinateurs R&D.Vous devrez ainsi :-  Contribuer à l'amélioration du service bois et bocage développé auprès de nos agriculteurs adhérents.-  Participer au recrutement des adhérents pour le service bois et bocage.-  Contribuer à la rédaction des plans de gestion durable des haies (PGDH) : préparer les différents supports et contenus pour la collecte des données de terrain par les technicien bocages, y compris le volet cartographique ; mettre en forme le PGDH.-  Assurer le suivi administratif de la mise en oeuvre du programme de coupe et de travaux du PGDH.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@anjouloireterritoire.fr","website":"https:\/\/www.anjouloireterritoire.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistante Administrative H\/F","company":"Au Boulot","type":"Boé - 47","ville":"CDI","description":"L'agence AU BOULOT d'Agen recrute pour l'un de ses clients spécialisé dans la vente et l'installation de solutions de chauffage au bois ou aux granulés, un assistant administratif H\/F.Vous aurez pour missions :-  ACCUEIL CLIENT ET TRAITEMENT DES DEMANDES  : Gestion des demandes des fournisseurs, clients et différentes relations de l'entreprise et apporter des premiers éléments de réponse ou orienter vers le bon interlocuteur-  GESTION ADMINISTRATIVE : Saisie numérique des documents administratifs, devis et commandes ; suivi administratif et planning des chantiers...Intérim en vue de CDIMardi au samedi & Horaires de journée : 9h30-18h30","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"sabine.roosli@au-boulot.com.","website":"https:\/\/au-boulot.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Interaction","type":"La Ciotat - 13","ville":"CDI","description":"Vous intégrez l'équipe de La Ciotat en tant qu'assistant administratif.Vous travaillez du Lundi au Vendredi amplitude 7H30 17h max. (souplesse horaire accordée)\/ Poste en CDI.Vos tâches sont :Gestion des appels, mails et devis. Vous devez aussi saisir les heures des salariés. Vous êtes aussi en lien avec les fournisseurs.Logiciel Sage.Connaissances du Naval un plus.Salaire brut fixe 1900euros suivant expérience.13èmes mois + TRUne entreprise en fort développement\/ Groupe présent à l'international\/Equipe de 10personnes à La Ciotat mais 1 seule personne en administratif (les autres sont souvent sur chantiers) donc vous travaillez en totale autonomie.Etre rigoureux et dynamique.Démarrage en CDI soit avant Mi-Juillet soit Fin Aout.CV à ****@****.**","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@interaction-interim.com.","website":"https:\/\/www.interaction-interim.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Crit","type":"Mâcon - 71","ville":"CDI","description":"Sous la responsabilité du Directeur d'Agence, vos principales missions seront :-  Accueil physique et téléphonique ;-  Rédaction de courriers, proposition de prix... ;-  Gestion des emails : réception, aiguillage et archivage ;-  Lien entre tous dans la société et les filiales ;-  Suivi et gestion des rendez-vous, réservation des déplacements ;-  Effectuer les ouvertures d'affaires et le suivi ;-  Relances des impayés ;-  Gestion des dossiers sinistres avec le responsable ;-  Etablissement des marchés de travaux, ordre de service et suivi financier ;-  Etablissement des bons de paiement et suivi des situations de travaux ;-  Archivage, classement et suivi des divers dossiers papier et électronique ;-  Commandes logistique (fournitures de bureau, consommables d'impression...) et gestion des stocks.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"support.crit-job@groupe-crit.com.","website":"https:\/\/www.crit-job.com\/","categorie":"Assistant(e) administratif(ve)"}
