{"job_title":"Assistant Administratif - Assistante Administrative H\/F","company":"Temporis","type":"CDI","ville":"Oberschaeffolsheim - 67","description":"L'agence Temporis de Saverne recrute pour l'un de ses clients un assistant administratif H\/F en CDI.Profil :- Formation Bac +2\/3 (type assistant de gestion)- Prédominante gestion administrative et facturation- Débutant acceptéDurée du travail : 39H\/semaine (horaires classiques de bureau)Rémunération variable en fonction du profil : 2000€ à 2250€ brut (base 39h) sur 12 mois + Tickets restaurant + Accords d'intéressementPrincipales tâches :- Saisie des commandes et devis clients (société Environnement, carrière et centrale enrobés)- Vérification de la solvabilité des prospects et création fiches clients- Vérification de la préfacturation client (société Environnement, carrière et centrale enrobés)- Saisie et comptabilisation des factures clients (société Environnement, carrière et centrale enrobés)- Saisie et suivi des heures et absences salariés- Missions de secrétariat pour la partie commerciale Environnement- Missions de secrétariat pour la Direction Environnement- Suivi des relances clients et des impayés- Suivi et gestion des refacturations en interne- Classement et archivage- Divers travaux en remplacement durant les congés (réponses aux appels d'offres, commandes de transport pour l'exploitation, suivi administratif divers...)Vous pensez être le candidat idéal ? Alors, lancez-vous et postulez auprès de votre agence Temporis !Niveau de qualification : TechnicienExpérience requise :  (Débutant accepté)Horaires à effectuer : 39 heures","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@editions-temporis.com","website":"https:\/\/www.temporis-franchise.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif - Assistante Administrative H\/F","company":"Temporis Experts et Cadres","type":"Intérim","ville":"La Bresse - 88","description":"Nous recrutons pour le compte de notre client basé à La Bresse un Assistant achats H\/F.Vous accompagnerez les acheteurs dans l'ensemble de leurs tâches administratives. Autrement dit, une première expérience dans l'administratif et une mobilité jusque La Bresse sont exigées.Vous intervenez dans les demandes de prix, passez et suivez des commandes pour la partie vitrage\/panneaux et\/ou maintenance. Les petits achats de l'entreprise vous appartiennent également. Besoin de fournitures de bureau pour votre collègue ? C'est à vous de gérez cet achat !Bon négociateur\/négociatrice, la gestion des contrats liée à la téléphonie, la papeterie, les achats internes c'est votre domaine !Diplômé(e) d'un Bac +2 \/ +3 en gestion & Administration, si vous avez une expérience dans l'administratif et bien c'est un plus.Votre fourchette salariale se situe entre 1800€ bruts et 2000€ bruts. Vous avez également les tickets restaurants. Vous ne travaillez pas le vendredi après-midi.Vous maitrisez bien Excel ? Postulez ! Temporis Experts et Cadres Epinal recrute !____________________________Rejoindre Temporis Vosges c'est aussi bénéficier des avantages du FASTT (mutuelle, garde d'enfant, déplacement, mobilité, logement). Mais aussi un accompagnement personnalisé : des acomptes à la demande tous les vendredis, un CE riche en partenaires locaux, un CET rémunéré à 5%... Vous parrainez un proche ? Temporis vous offre jusqu'à 150€*(voir conditions en agence)Nous sommes à votre écoute du lundi au vendredi de 08h à 18h.Expérience requise :  (6 mois)Horaires à effectuer : 35 heures","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"agence.angersnord@temporis-experts.fr","website":"https:\/\/www.temporis-expertsetcadres.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"API Restauration","type":"CDI","ville":"Combs-la-Ville - 77","description":"Mission du posteAu sein de notre cuisine centrale, dédiée à la restauration scolaire et située à Combs la ville  vous avez un rôle central de coordination entre les clients, l'équipe de la cuisine et votre hiérarchie. Animé.e par le sens du service, vous êtes au contact quotidien de l'équipe que ce soit pour transmettre les informations entre les services de l'exploitation ou avec les services supports du groupe. Vous participez à l'intégration des nouveaux collaborateurs ou à l'organisation des plannings de congés afin d'assurer la continuité de service. Doté.e d'un très bon relationnel, vous véhiculez l'image de l'entreprise chaque jour auprès de nos clients en utilisant les outils de communication (téléphone-mail) Vous maîtrisez les techniques de secrétariat :-  La frappe de courriers-  Le suivi de dossiers-  La gestion des appels téléphoniques-  L'approvisionnement et la gestion des stocks des fournitures consommable administrativesProfil du posteDoté d'un BEP au minimum, vous justifiez d'une expérience similaire d'assistante administrative. Vous êtes à l'aise avec les outils informatiques et la digitalisation. Vous êtes investi, organisé et rigoureux.  Soucieux de l'image de marque de l'entreprise, vous avez le goût du travail bien fait et l'esprit d'équipe vous anime.Nous vous proposons un contrat à durée indéterminée (CDI) :-  Temps complet-  Du lundi au vendredi inclus-  13ème mois-  Participation aux bénéfices-  Comité d'Entreprise-  Mutuelle-  Participation aux frais de transport en commun à hauteur de 50%-  Poste à pourvoir dès fin JuilletAPI est une entreprise inclusive qui s'épanouit grâce à la diversité.Nous nous engageons à offrir à chacun des chances égales d'emploi et d'évolution.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@ccaillantais.fr","website":"https:\/\/www.api-restauration.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Talents Handicap","type":"CDI","ville":"La Défense - 92","description":"Vos missions au quotidien :                Vous aurez en charge la gestion des besoins des responsables mondiaux des Lignes métier « Aircraft » et « Real Estate » et du responsable de l'équipe « Shipping » à Paris ainsi que la gestion des besoins de leurs équipes parisiennes (une vingtaine de personnes au total).Vos missions seront les suivantes : Gestion des agendas des 3 responsables Suivi d'actions ou d'instructions spécifiques (internes ou externes) Gestion des déplacements (essentiellement étranger) Assistanat administratif \/ comptabilité (expense) \/ Classement \/ Gestion de commandes diverses Préparation \/ constitution de dossiers  Contacts permanents : Avec l'extérieur (clients, fournisseurs, différents organismes, agences de voyage etc.) En interne avec les différents collaborateurs de la direction mais aussi avec les autres directions de la Société Générale (y compris les filiales françaises et étrangères)               Et si c'était vous :                Vous possédez un Bac +2 ou +3 et avez déjà occupé un poste similaire au moins 5 ans. Nous attendons de vous  : D'être à l'aise dans une organisation matricielle internationale complexe Vous avez déjà travaillé dans un grand groupe Vous êtes orienté client interne Bon niveau de rédaction tant en Français qu'en Anglais Maîtrise de l'Anglais et des outils bureautiques (Outlook, Word, PowerPoint, Excel) Très bon niveau d'adaptabilité Forte capacité à travailler en équipe et à gérer les situations complexes Excellente écoute Bon sens de l'anticipation Confidentialité \/ Discrétion Réactivité Méthodique \/ Sens de l'organisation\/ Gestion des priorités Autonomie \/ Initiative Disponibilité               Plus qu'un poste, un tremplin :                Notre vision est de jouer un rôle moteur dans les transformations positives du monde et de contribuer à un avenir plus écologique, respectueux de la planète !            Choisir Société Générale, c'est intégrer un Groupe où la culture d'entreprise est tournée vers l'inclusion, la diversité et l'esprit d'équipe !C'est construire une carrière dynamique avec la possibilité de changer de poste en moyenne tous les 4 ans, en France et à l'international tout en bénéficiant de formations régulières !Au regard de vos compétences, une rémunération attractive revue annuellement, composée d'un salaire fixe, d'une part variable individuelle et d'une prime d'intéressement et de participation vous sera proposée.Vous bénéficiez également de tarifs préférentiels sur vos services bancaires, d'un compte épargne temps monétisable et d'un Plan d'Epargne Entreprise abondé.Attentif à votre qualité de vie et conditions de travail, vous bénéficiez de nombreux avantages complémentaires : À minima 2 jours de télétravail par semaine 26 à 28 jours de congés payés par an et 14 à 18 jours de RTT (suivant les années), des congés liés aux événements de la vie Un Comité d'Entreprise (billetterie événements sportifs & culturels, primes et subventions vacances, garde d'enfants, chèque cadeaux à Noel)  Une offre variée de restaurants d'entreprise et de cafétérias à tarifs compétitifs ainsi que des titres restaurants dématérialisés quand vous êtes en télétravail               Pourquoi nous choisir :                Chez Société Générale, nous sommes convaincus que les personnes sont moteurs du changement, et que le monde de demain sera fait de toutes leurs initiatives, des plus petites aux plus ambitieuses. Que vous nous rejoigniez pour quelques mois, quelques années ou toute votre carrière, ensemble nous avons les moyens d'avoir un impact positif sur l'avenir. Créer, oser, innover, entreprendre font partie de notre ADN. Si vous aussi vous souhaitez être dans l'action, évoluer dans un environnement stimulant et bienveillant, vous sentir utile au quotidien et développer ou renforcer votre expertise, nous sommes faits pour nous rencontrer ! Vous hésitez encore ? Sachez que nos collaborateurs peuvent s'engager quelques jours par an pour des actions de solidarité sur leur temps de travail : parrainer des personnes en difficulté dans leur orientation ou leur insertion professionnelle, participer à l'éducation financière de jeunes en apprentissage ou encore partager leurs compétences avec une association. Les formats d'engagement sont multiples.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@groupe-talentshandicap.com","website":"https:\/\/www.talents-handicap.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"API Restauration","type":"CDI","ville":"Ris-Orangis - 91","description":"Au sein de notre cuisine centrale située à Ris-Orangis (91), nous recherchons notre assistant administratif (H\/F).En tant que tel, vous avez un rôle central de coordination entre les clients, les équipes et votre hiérarchie.Animé par le sens du service, vous êtes au contact quotidien de l'équipe que ce soit pour transmettre les informations entre les services de l'exploitation ou avec les services supports du groupe.Doté d'un très bon relationnel, vous véhiculez l'image de l'entreprise chaque jour auprès de nos clients en utilisant les outils de communication (téléphone-mail)Vos missions :-  L'accueil des personnes et la gestion des appels téléphoniques-  Le traitement des mails et le suivi de dossiers-  La saisie de documents divers (administratifs)-  Facturation mensuelle-  Relais entre les servicesNous recherchons :Doté d'un Bac Secrétariat au minimum, vous justifiez d'une expérience similaire d'assistance administrative.Vous êtes à l'aise avec les outils informatiques (Pack Office et Pack Google), la digitalisation, et vous maîtrisez les techniques de secrétariat.Vous êtes investi, organisé et rigoureux.Soucieux de l'image de marque de l'entreprise, vous avez le goût du travail bien fait et l'esprit d'équipe vous anime.Nous vous proposons un contrat à durée indéterminée (CDI) :-  Temps complet-  Du lundi au vendredi inclus, de 8h00 à 16h00Vos avantages :-  13ème mois-  Participation aux bénéfices-  Comité d'Entreprise-  Mutuelle-  Prévoyance-  Participation aux frais de transport en commun à hauteur de 50%-  RTT à définir-  Poste à pourvoir dès que possibleAPI est une entreprise inclusive qui s'épanouit grâce à la diversité.Nous nous engageons à offrir à chacun des chances égales d'emploi et d'évolution.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@ccaillantais.fr","website":"https:\/\/www.api-restauration.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"AED Groupe","type":"CDI","ville":"Villeneuve-d'Ascq - 59","description":"Rattaché à l'Adjointe de direction de l'agence, vos missions seront les suivantes :-  Support des équipes techniques (gestion de planning, etc)-  Suivi administratif des marchés confiés (devis, facturation, suivi paiements clients, etc)-  Relation clients (principalement par téléphone)-  Tenue des fichiers de suivi-  Travail en équipeA noter : Pas de démarchage commercialLe plus chez AED :-  Intégration au siège-  Parrainage-  Matériel moderne-  Vie d'équipe (petits déjeuner, activités cohésions, etc)-  Environnement convivial (locaux soignés, équipes dynamiques et bienveillantes)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"info.uk@aedgroup.com","website":"https:\/\/www.aed-groupe.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"CLEMENTINE","type":"CDI","ville":"Nancy - 54","description":"Dans un contexte d'hypercroissance nous renforçons notre équipe en ouvrant un poste d'Assistant(e) contrôle interne (H\/F) au sein de nos locaux à LAXOU (54)Vos principales missions seront les suivantes :* Assurer la communication des objectifs de production,* Analyser et rapporter les résultats à la direction et aux équipes,* Préparer, suivre et contrôler des cahiers des charges sur les outils technologiques,* Veiller au respect des procédures internes,* Garantir la gestion efficace des différents services,* Communiquer et former les équipes aux différentes nouveautés.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"recrutementestanislas@clementine.jobs.","website":"https:\/\/www.clementine.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Santé Cie","type":"CDI","ville":"Champigny-sur-Marne - 94","description":"À propos du posteFiliale de Santé Cie, ELIVIE recrute un(e) Assistant Administratif(ve) en CDI.Vous serez rattaché(e) à notre agence de ELIVIE CHAMPIGNY.Vous serez chargé(e) de la réception des appels, de la constitution et de la gestion des dossiers des patients pris en charge par l'agence.Vos missions principalesVos missions seront réparties comme suit :Réception des appels* Accueil téléphonique pour les sollicitations de nos patients ;* Résolution du premier niveau des problématiques exposées par nos patients ;* Transmission des appels aux interlocuteurs concernés (commerciaux, technicien(nes), infirmier(ère).Suivi et gestion des dossiers patients* Actualisation des données de nos patients dans leurs dossiers ;* Rédaction des comptes-rendus à destination des prescripteurs ;* Saisie des installations de matériel médical réalisées au domicile des patients par nos collaborateurs itinérants ;* Saisie des DEP et des ordonnances dans les délais impartis ;* Organisation des transferts administratifs des patients.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpd@santecie.com.","website":"https:\/\/santecie.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"E MAINTENANCE","type":"CDI","ville":"Champs-sur-Marne - 77","description":"SOCIETE : E MAINTENANCE, filiale du groupe ELECTROM et spécialiste de la maintenance multitechnique recherche dans le cadre de son développement un(e) assistant (e) administratif.   En tant qu'assistant(e) administratif vous assurerez la gestion des tâches administratives quotidienne pour assurer le bon fonctionnement de la société.   Savoir-faire :    - Réception et gestion des appels téléphoniques  - Planification et organisation des plannings d'interventions  - Prise en compte des courriels clients et fournisseurs  - Suivi des devis, commandes et réception  - Mise en forme des documents administratifs  - Classement et archivage des documents  - Vérification des stocks et en assurer le suivi  - Assister l'équipe dans les démarches administratives  - Préparation des présentations et rapports  - Gestion des dossiers du personnel et suivi des absences et congés  - Traitement des opérations comptables et financières","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@emaintenance.fr.","website":"https:\/\/emaintenance.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Santé Cie","type":"CDI","ville":"Champigny-sur-Marne - 94","description":"À propos du posteFiliale de Santé Cie, ELIVIE recrute un(e) Assistant Administratif(ve) en CDI.Vous serez rattaché(e) à notre agence de ELIVIE CHAMPIGNY.Vous serez chargé(e) de la réception des appels, de la constitution et de la gestion du dossier patient.Vos missions principalesVos missions seront réparties comme suit :Réception des appelsAccueil téléphonique pour les sollicitations de nos patients ;Résolution du premier niveau des problématiques exposées par nos patients ;Transmission des appels aux interlocuteurs concernés (commerciaux, technicien(nes), infirmier(ère).Suivi et gestion des dossiers patientsActualisation des données de nos patients dans leurs dossiers ;Rédaction des comptes-rendus à destination des prescripteurs ;Saisie des installations de matériel médical réalisées au domicile des patients par nos collaborateurs itinérants ;Saisie des DEP et des ordonnances dans les délais impartis ;* Organisation des transferts administratifs des patients.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpd@santecie.com.","website":"https:\/\/santecie.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Scutum","type":"CDD","ville":"Le Plessis-Trévise - 94","description":"Société : SCUTUM INCENDIE  Nous recherchons un(e) Assistant(e) Administratif(ve) pour rejoindre notre équipe dynamique chez SCUTUM INCENDIE. En tant qu'Assistant(e) Administratif(ve), vous serez responsable de soutenir nos opérations quotidiennes en effectuant diverses tâches administratives. Si vous êtes organisé(e), polyvalent(e) et que vous avez de solides compétences en communication, cette offre est faite pour vous !  Missions : -  Gérer les appels téléphoniques entrants et sortants, en prenant des messages et en les transmettant aux personnes concernées. -  Assurer l'accueil des visiteurs et les diriger vers la personne appropriée. -  Saisir, mettre à jour et maintenir les bases de données, les tableaux d'analyse et les fichiers clients. -  Réaliser les suivis administratifs des dossiers en cours. -  Préparer la correspondance, les rapports et les documents nécessaires. -  Organiser et planifier les réunions, les rendez-vous et les déplacements professionnels. -  Gérer les fournitures de bureau et passer les commandes nécessaires. -  Assurer le suivi des paiements et des factures. -  Collaborer avec les autres départements pour assurer une coordination efficace des tâches administratives","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"ssf-contact@scutum-group.com","website":"https:\/\/www.scutum.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"ANG","type":"CDI","ville":"Grimaud - 83","description":"Entreprise familiale recherche son assistant administratif (h\/f).Missions :-  Accomplir des actes tels que le classement de documents-  Enregistrement de pièces-  Établissement de devis et factures-  Numérisation de documents sur une plateforme spécifique (formation interne envisageable)-  Gestion des mails-  Accueil téléphonique et physique-  Bonnes capacités de communication écrite et orale-  Précision, organisation et autonomie sont demandées-  Sens des priorités et des échéances-  Caractère réactif et à l'écoute-  Maîtrise du Pack Office-  Anglais impératifPossibilité d'évolution.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@angers.fr","website":"http:\/\/angers.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"NH Conseils","type":"CDI","ville":"Paris 16e - 75","description":"Nous recherchons un(e) Assistant Note de frais H\/F en CDI pour notre client leader dans la transformation digitale basé sur Paris 16e.MISSIONS :-  Accompagner les collaborateurs et répondre aux diverses sollicitations,-  Gestion des notes de frais (Contrôler et valider),-  Interaction avec les collaborateurs-  Gestion des règlements et lettres-  Suivi de la conformité des NDF en tenant compte de la politique interne du groupe,-  Établir les dispositions de clôture mensuelle liées aux NDF-  Gestion des reporting et analyse des KPI's-  Assistance aux équipes lors de projets évènementielsProjet-  Mise en place de la dématérialisation-  Fluidifier la gestion des NDF","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@nh-conseils.com","website":"http:\/\/www.nh-conseils.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Manpower","type":"CDI","ville":"Toulouse - 31","description":"Nous recrutons pour une entreprise familiale toulousaine experte dans les Solutions en production d'énergie et accompagnant ses clients dans leur projet de production d'électricité d'origine thermique ou hydroélectrique un assistant administrative H\/F en CDI. Horaires de journées du lundi au vendredi   Votre rôle est  d'assurer le secrétariat général de l'entreprise et de son directeur Vos missions : -  Gérer l'agenda du directeur -  Gérer le courrier ? Affranchissement -  Saisir mettre en forme divers documents : courrier, rapport, fiche de constat -  Établir des devis et facturations, suivre les règlements en fonction de l'avancement des travaux -  Rédiger des bons de commande et suivi avec rapprochement factures et établir les relances. -  Établir des factures de production d'énergie sur le logiciel dédié -  Saisir et mettre à jour les bases de données utilisées au sein du cabinet. -  Rédiger le cahier des charges techniques pour consultation d'entreprise -  Constituer et préparer des dossiers, de marchés, de travaux -  Faire des rapports d'activité hebdomadaire, mensuel et annuel -  Recenser des informations régulières des collaborateurs en région -  Classer, archiver les documents et informations -  Préparer différentes réunions, établir les convocations et rédiger les comptes rendus de travaux -  Organiser les déplacements du directeur et des collaborateurs -  Prise de frappe avec Dictaphone - Formation administrative\/gestion des entreprises de niveau Bac +2  avec une première expérience sur poste similaire -  Solide expérience similaire sur ces missions équivaudra au diplôme -  Aisance relationnelle, rigueur, autonomie -  Qualité rédactionnelle -  Maîtrise de Pack Office. Travail sur MAC  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Aquila RH","type":"CDI","ville":"Halluin - 59","description":"Notre agence Aquila RH Tourcoing, recherche pour son client basé à Halluin, un Assistant Administratif (H\/F).Vos missionsEn tant qu'Assistant Administratif (H\/F), vous devrez :-  Gérer l'administratif globale des VHU-  Respecter les procédures techniques des VHU-  Gérer la facturation-  Faire le suivi et la relance des factures et des cartes grises-  Exploiter et alimenter les tableaux de bords-  Suivre les objectifs qualitatifs & quantitatifs-  Envoyer les documents de synthèse et de reporting-  Classer et archiver les documents relatifs au service.Lieu de la mission : HalluinHoraires : JournéeProfil recherchéLe\/La candidat(e) idéal(e) pour le poste doit :-  Être issu(e) d'une formation Bac +2 au minimum et disposer d'une expérience significative sur un poste similaire-  Parler le Néerlendais couramment-  Maîtriser les outils informatiques (Pack Office)Informations complémentairesType de contrat : CDITemps de travail : Temps pleinSalaire : Négociable selon profil","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"stromain@aquila-rh.com.","website":"https:\/\/www.aquila-rh.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Manpower","type":"CDI","ville":"Mions - 69","description":"Manpower CABINET DE RECRUTEMENT LYON SPECIALISE recherche pour son client, un acteur du secteur de l'immobilier, un Assistant administratif (H\/F). Responsabilités : -  Accueil physique et téléphonique des visiteurs, clients et partenaires. -  Saisie précise et rigoureuse des heures de travail des employés. -  Rapprochement de factures, vérification des documents comptables et suivi des paiements. -  Assistance générale dans les tâches administratives courantes. Exigences du poste : -  Expérience antérieure dans un rôle similaire préférée. -  Maîtrise des logiciels de bureautique (Microsoft Office, Excel, etc.). -  Compétences en organisation, gestion du temps et sens de la confidentialité. -  Capacité à travailler efficacement en équipe et sous pression. Qualifications requises : -  Diplôme d'études pertinent ou formation équivalente. -  Connaissance des pratiques administratives et comptables de base. -  Bonne communication écrite et orale. Compétences et aptitudes : -  Sens du service client et excellentes compétences relationnelles. -  Capacité à gérer les situations d'urgence avec calme et professionnalisme. -  Capacité à hiérarchiser les tâches et à respecter les délais.  Ce poste est ouvert si vous avez la reconnaissance RQTH Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"NH Conseils","type":"CDI","ville":"Paris 2e - 75","description":"Aujourd'hui, nous recherchons pour notre client qui est spécialisé dans le commerce de gros de matériels électriques un(e) Assistant(e) administratif(ve) et comptable H\/F, pour un CDI sur Paris 2e.MISSIONS :-  Saisie des achats dans le logiciel de gestion-  Calcul de commissions de commerciaux-  Communiquer les éléments variables de paie et tous autres documents administratifs au cabinet d'Expertise Comptables.-  Refacturation entre la holding et la maison mère-  Gestion de la trésorerie et des virements-  Gestion des réclamations, litiges-  Gestion administrative du bureau-  Relations avec les fournisseurs et les banques-  Gestion des documents administratifs des salariés (mutuelles, gestion des arrêts, absences...)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@nh-conseils.com","website":"http:\/\/www.nh-conseils.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Randstad","type":"CDI","ville":"Chassieu - 69","description":"Notre client, établi à CHASSIEU, est une entreprise du secteur des travaux de construction.Pourquoi rejoindre cette entreprise ?Rejoindre notre entreprise, c'est intégrer une organisation vibrant jour après jour pour consolider sa place de leader. Elle offre des défis stimulants et un cadre propice à l'épanouissement professionnel.Comment contribueriez-vous à l'excellence administrative en tant qu'agent administratif (F\/H) ?Vous interviendrez dans la gestion quotidienne de tâches administratives essentielles à la bonne marche de notre client.-  Accueillir physiquement et téléphoniquement les visiteurs et correspondants-  Gérer le courrier entrant et sortant ainsi que plusieurs boîtes mails-  Prendre en charge la saisie des factures fournisseurs et vérifier leur affectation-  Assurer le suivi des bons à payer, la mise en règlement et la gestion des litiges des factures-  Assister à la préparation des réponses aux appels d'offres et aux différentes tâches du pôle administratifDécouvrez les conditions pour votre prochain challenge :-  Contrat : CDI-  Salaire : 26000 Euros \/anNotre client offre des avantages attractifs :-  Tickets restaurants","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Epitech","type":"CDI","ville":"Guyancourt - 78","description":"En qualité d'assistant administratif., vous jouez un rôle crucial dans la gestion et l'organisation quotidienne de l'entreprise. Vous apportez un soutien à une ou plusieurs équipes au sein de l'entreprise en accomplissant diverses missions administratives et organisationnelles.Vos missions seront les suivantes :-  Planifier et gérer les déplacements professionnels, ainsi que la coordination des réunions, rendez-vous, et la réservation des salles.-  Assurer la préparation des factures.-  Gérer les approvisionnements, ainsi que la distribution et le prêt de matériel, notamment les ordinateurs, badges, et téléphones.-  Préparation des documents pour envoi au contrôle de légalité des marchés publics-  Archivage des dossiers papier.-  Mise à jour des tableaux de suivi de passation et d'exécution-  Mettre en place des systèmes efficaces de classement et d'archivage.-  Utiliser avec compétence les outils bureautiques nécessaires.-  Faciliter la transmission d'informations, que ce soit en interne ou en externe.-  Saisie des marchés publics sur les différents outils.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"Entreprisescaroline.matutino@epitech.eu","website":"https:\/\/www.epitech.eu\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Manpower","type":"CDI","ville":"Pusignan - 69","description":"MANPOWER recherche pour son client, un assistant administratif (H\/F).  Ce client est un expert en gestion logistique des produits de communication. Spécialisée dans les outils publicitaires promotionnels, elle offre des solutions optimisées pour améliorer l'efficacité et la distribution des supports de communication. En qualité d'assistant administratif et sous la responsabilité de la direction, vos missions consistent à réaliser les tâches suivantes : -  Préparation administrative des dossiers client (sur Excel) -  Suivi des livraisons et transmission des informations aux clients -  Suivi des litiges en lien avec les transporteurs -  Relation client et transporteur (par mail et par téléphone) -  Saisie informatique des étiquettes de transport -  Gestion de stock -  Préfacturation  Vos conditions de travail : Horaires : 9h - 13h - 14h - 18h du lundi au jeudi, 9h-13h - 14h-17h le vendredi avec 2 pauses de 15 minutes matin et après-midi Rémunération : Selon expérience, à partir de 11.87-\/h + TR + RTT + mutuelle +13ème mois (après 6 mois d'ancienneté) Ce poste est fait pour vous si : -  ?Vous justifiez d'un an d'expérience dans l'assistanat administratif -  ?Vous maîtrisez Excel -  Vous êtes à l'aise au téléphone et avez un bon relationnel -  Vous êtes dynamique et polyvalent  Si vous vous reconnaissez dans ce profil et si ce poste vous intéresse, n'hésitez plus, postulez !  ?  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 03-06-2024","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"Bio3G","type":"CDD","ville":"Merdrignac - 22","description":"Au sein d'une équipe composée de 3 personnes, vous serez amené(e) à :-  Valider les commandes informatiques-  Valider les comptes prospects dans notre base CRM (30 à 50 comptes par jour)-  Être en relation téléphonique journalière avec les commerciauxNous vous offrons :-  Un CDD du 10 Juin jusqu'au 30 Septembre 2024-  35 heures hebdomadaire-  Salaire : 1 800 € bruts-  Un comité d'entreprise-  Des tickets restaurant-  Un cadre de travail convivial et une équipe sympathique !-  Poste basé au siège social à Merdrignac 22230 (40 minutes de Rennes)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@bio3g.com","website":"https:\/\/www.bio3g.com\/","categorie":"Assistant(e) administratif(ve)"}
