{"job_title":"Agent de Back Office Analyste Crédits H\/F","company":"Manpower","type":"CDD","ville":"Strasbourg - 67","description":"Manpower CABINET DE RECRUTEMENT DE STRASBOURG recherche pour son client, un acteur du secteur bancaire, un Agent de back office Analyste crédits (H\/F) Rattaché(e) au superviseur d'équipe, vous étudierez les dossiers de crédit et la faisabilité des prêts sollicités, déciderez de la présentation des offres de prêts en comité de crédits, le cas échéant procéderez au déblocage des fonds pour nos clients.  Vous évoluerez donc à travers les missions suivantes : -  Vous analysez les dossiers de demande de crédit et étudiez la solvabilité des demandeurs. -  Vous vérifiez les informations, les garanties bancaires, étudiez divers documents, analysez les bases de données afin de déterminer la capacité de remboursement du demandeur. -  Vous analysez et contrôlez les risques liés à l'encours des prêts accordés. -  Vous préparez les dossiers et participez au montage juridique et financier ainsi qu'à la présentation au comité de crédit. -  Vous rédigez des notes de synthèse et justifiez les décisions prises. -  Vous garantissez l'application de la réglementation et la sécurité des organismes bancaires. -  Vous communiquez avec notre réseau de partenaires. Vous êtes titulaire d'un Bac +5 en banque ou\/et finance. Vous disposez d'une excellente capacité d'analyse et de synthèse, d'une aisance avec les chiffres, d'une rigueur et d'un bon sens du relationnel ; une expérience dans le domaine de la banque serait un atout supplémentaire pour vous.  Une formation interne de 4 mois est prévu.  Conditions et Avantages : -  Horaire : 35 H du Lundi au Vendredi -  Fort intéresssement et participation : Entre 20 et 25 % de la rému annuelle brute -  TR, CESU, primes de garde -  Horaires : Variables 7 H 47 par jour et 2 RTT\/mois dont 1 fixe -  28 jours de CP \/ an -  2 jours de télétravail après 6 mois de présence -  Pas de déplacements à prévoir  Base de salaire 1 950 Euros brut mensuel avec\/sans expérience NON NEGOCIABLE  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 08-07-2024  Durée : 6 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Agent de crédit"}
{"job_title":"Agent Administratif Réquisitions H\/F","company":"Crédit Agricole d'Ile de France","type":"CDD","ville":"Paris 12e - 75","description":"Dans le cadre des objectifs de l'unité et dans le respect des règles établies, en veillant à la continuité des réponses apportées, nous assurerons et participons aux activités de fonctionnement de la relation clientèle nécessitant des savoir-pratiques homogènes, avec le souci de la qualité des relations et prestations, de l'efficacité, de la coopération, de la sécurité.Voici les missions qui vous seront confiées :-  Analyser, contrôler et saisir les réquisitions judiciaires et fiscales-  Utiliser différents applicatifs (relevés de compte, images chèques, autres opérations, BOA) afin de rechercher, consulter, et collecter les informations demandées pour constituer un dossier de réponse aux réquisitions,-  Assurer le suivi des dossiers de réquisitions-  Participer aux projets de l'unité (UNIQUES, évolutions des outils...)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"service.client@ca-paris.fr","website":"https:\/\/www.credit-agricole.fr\/ca-paris\/particulier.html","categorie":"Agent de crédit"}
{"job_title":"Agent de Back Office Titre Etranger H\/F","company":"Manpower","type":"Intérim","ville":"Marseille 6e - 13","description":"Manpower MARSEILLE TERTIAIRE EUROMED recherche pour son client, un acteur du secteur bancaire, un Agent de back office titre etranger (H\/F) Traitement des opérations sur le Nominatif : -  Gestion des paiements de dividendes et coupons sur valeurs françaises et étrangères : comptabilisation des paiements sur les comptes clients et agent, gestion des allocations (breakdown). -  Régularisations -  Traitement des remboursements -  Renfort sur les récupérations de crédit d'impôt Niveau Bac +3\/4 en école de commerce ou équivalent universitaire.  Organisé(e) et rigoureux(se), vous êtes doté(e) d'un esprit d'analyse.  Vous savez faire preuve de réactivité et de rapidité dans l'exécution de vos missions.  Bon niveau d'Anglais demandé.  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible  Durée : 6 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Agent de crédit"}
{"job_title":"Comptable Confirme H\/F","company":"Start People","type":"CDI","ville":"Chalon-sur-Saône - 71","description":"COMPTABLE CONFIRME(E)  (H\/F)Nous recherchons dans le cadre du développement d'un de nos clients, un(e) Comptable Confirmé(e) en CDI pour intégrer le service comptabilité basé à Chalon-sur-Saône (71). En tant que comptable vous effectuez les tâches suivantes :- Gestion de la comptabilité générale, - Comptabilité auxiliaire, - Gestion de la trésorerie, - Situations mensuelles, - Dossier de révision pour bilan au 30\/06 et 31\/12, - Etablissement des déclarations fiscales : TVA, CVAE, IS, TVS...- Suivi des investissements- Contrats  de crédit-bail et autres,- Comptabilité analytique, - Gestion des intragroupes. 39h hebdomadaire - Statut Agent de maîtrise Avantages :- Epargne salariale - Tickets restaurants - CSE (oeuvres sociales) Types de primes et de gratifications :- Heures supplémentaires majoréesLieu du poste : En présentiel","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"delegueprotectionDCP@startpeople.fr","website":"https:\/\/www.startpeople.fr\/","categorie":"Agent de crédit"}
{"job_title":"Superviseur Equipe Technique H\/F","company":"Nexecur","type":"CDI","ville":"Nantes - 44","description":"Pour continuer l'évolution de nos activités, nous recherchons superviseur d'équipe technique F\/H pour rejoindre l'équipe de Fabrice.Les missions sont variées, elles consistent à :Organiser et coordonner les chantiers :-  Organiser et coordonner des chantiers (démarrage - suivi du chantiers - contrôle de fin de chantier),-  Participer à la gestion d'un chantier : évaluation des travaux supplémentaires, évolution des écarts au Bon de commande,-  Lecture des dossiers à venir,-  Participation aux premiers réunions de chantier (site à gros volume ou particuliers),-  Commander le matériel nécessaire pour la réalisation d'un chantier,-  Garantir la qualité des installations et apprécier la rentabilité des chantiers en fonction du bon de commande et de l'installation à réaliser.-  Être capable d'analyser les écarts.Accompagner et manager les équipes techniques :-  Animer une équipe de techniciens,-  Rédaction de documents administratifs (Plan de Particuliers de sécurité et de protection et de la santé, fiche de maintenance, etc.),-  Veiller à la montée en compétences des nouveaux techniciens et des nouveaux sous-traitants,-  Assurer des visites régulières des chantiers et des équipes techniques de son secteur,-  Intervention en renfort sur des dépannages ou installations,-  Répondre aux techniciens en tant que premier niveau technique d'assistance,-  Intervention sur des installations complexes et dépannages complexes.Suivre et contrôler l'activité :-  Suivi des maintenances APSAD,-  Intervention sur des litiges clients,-  Veiller au respect des règles de sécurité et au port des EPI.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@nexecur.fr","website":"https:\/\/www.nexecur.fr\/","categorie":"Agent de crédit"}
{"job_title":"CDD Gestionnaire Import H\/F","company":"Monoprix","type":"CDD","ville":"Clichy - 92","description":"Vous êtes la Reine ou le Roi de la logistique ? Vous savez assurer l'interface avec les fournisseurs, l'entrepôt, les achats et les autres intermédiaires ? Devenez Gestionnaire import chez Monoprix, vous pourrez agir librement pour acheminer les produits !    Chez nous, travaillez avec enthousiasme et en équipe. On encourage les initiatives, les idées sont bienvenues. Nous rejoindre, c'est profiter d'une aventure professionnelle riche en opportunités.    Importez vos nouvelles responsabilités -  Assurez le suivi intégral des marchandises de « grand import » sur un périmètre marchandise donné, en lien avec les Bureaux d'achats, de la création de la commande au paiement du fournisseur.Acheminez les produits-  Assurez le bon acheminement des marchandises import (aspect logistique, douane, banque).-  Réalisez les opérations liées aux lettres de crédit et\/ou virements.-  Garantissez une fiabilité de l'information et des données.-  Validez les données logistiques dans le système d'information.-  Contrôlez de factures (douane \/ agent \/ transitaire).-  Conseillez les acheteurs sur la meilleure solution logistique.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"service.client@monoprix.fr.","website":"https:\/\/www.monoprix.fr\/","categorie":"Agent de crédit"}
{"job_title":"Stagiaire Gestionnaire Import H\/F","company":"Monoprix","type":"Stage","ville":"Clichy - 92","description":"Passionné(e) par la logistique ? Vous savez assurer l'interface avec les fournisseurs, l'entrepôt, les achats et les autres intermédiaires ? Devenez Stagiaire Gestionnaire import chez Monoprix, vous pourrez agir librement pour acheminer les produits !   Pourquoi Nous Rejoindre ?-  Chez nous, travaillez avec enthousiasme et en équipe.-  On encourage les initiatives et les idées sont les bienvenues.-  Nous rejoindre, c'est profiter d'une aventure professionnelle riche en opportunités.Importez vos nouvelles responsabilités : -  Assurez le suivi intégral des marchandises de « grand import » sur un périmètre de marchandises donné, en lien avec les Bureaux d'achats, de la création de la commande au paiement du fournisseur.Acheminez les produits :-  Assurez le bon acheminement des marchandises import (aspect logistique, douane, banque).-  Réalisez les opérations liées aux lettres de crédit et\/ou virements.-  Garantissez une fiabilité de l'information et des données.-  Validez les données logistiques dans le système d'information.-  Contrôlez les factures (douane \/ agent \/ transitaire).-  Conseillez les acheteurs sur la meilleure solution logistique.Rejoignez Monoprix et participez à une aventure professionnelle où vos compétences et votre dynamisme seront valorisés. Importez votre talent chez nous ! Date de démarrage souhaitée : Juillet 2024","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"service.client@monoprix.fr.","website":"https:\/\/www.monoprix.fr\/","categorie":"Agent de crédit"}
{"job_title":"Assistant Commercial ADV H\/F","company":"Adéquat","type":"CDI","ville":"Ambérieu-en-Bugey - 01","description":"Mission de 3 mois en vue d'embauche.Notre agence Adéquat de Pont d'Ain recrute des nouveaux talents : Assistant commercial administration des ventes (F\/H)Missions :-  Assister un ou plusieurs responsable(s) commercial,-  Secrétariat, gestion de planning, organisation de déplacements, communication, accueil-  Organisation logistique de réceptions clients-  Traductions en aide aux services pour fluidifier les échanges-  Etablir des contrats de prêt, de vente, de location-  Echanger sur les modalités du contrat de vente (Incoterm,)-  Envoi d'échantillons, de documentation, de supports commerciaux,-  Effectuer le suivi de dossier de salons professionnels-  Envoi de matériel de salons avec exportations temporaires-  Suivre des contrats agents, émission de bordereaux et suivi des commissions-  Assister à la rédaction et suivre les offres commerciales-  Participer à la revue de contrat sous la responsabilité du commercial, enregistrer la commande client etsuivre les modifications-  Emission d'offres et traitement des commandes complètes sur des affaires simples (consommables,unités standard)-  Informer le client sur le traitement de sa commande, sur les délais (accusé de réception de commande)-  Effectuer le suivi administratif des paiements des acomptes, des ouvertures de Lettres de Crédit, desdemandes de cautions bancaires-  Envoi de documents contractuels-  Demande, réception, vérification et utilisation des Crédits Documentaires-  Gérer les aléas de la commande : retard de production, demandes spéciales du client, prévoir la réceptionusine-  Organiser l'expédition du matériel transport (mer\/terre\/air), et informer le client sur la mise à dispositiondu matériel-  Emettre les documents de facturation et expédition : factures, packing lists, certificats, etc-  Suivi des paiements, relances en lien avec la comptabilité et le commercial-  Assurer le suivi administratif de comptes clients (données de l'ERP, avoirs, escomptes, encours,) et contrôler la gestion de portefeuilles en collaboration avec le service comptabilité - Traiter les dossiers particuliers (litiges) ou transmettre au service concerné - Mise à jour d'outils et tableaux de bord","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@agence-adequat.fr.","website":"https:\/\/www.lejobadequat.com\/","categorie":"Agent de crédit"}
{"job_title":"Adjoint au Chef d'Uti et Responsable Pôle Ingénierie H\/F","company":"Voies Navigables de France","type":"CDI","ville":"France","description":"Dans un contexte de modernisation, notre Unité Territoriale d'Itinéraire (UTI) recherche son adjoint au chef d'Unité Territoriale et responsable du pôle ingénierie.Sous la responsabilité du chef d'UTI (n+1) et du directeur territorial (n+2), vous serez amené à superviser environ 40 agents.A ce titre et en véritable bras droit du chef d'UTI, vos missions seront divisées en 2 volets :Adjoint(e) du chef d'UTI :* Epauler le chef d'UTI dans l'encadrement et la gestion des collaborateurs répartis sur les antennes de Waziers et Quesnoy-sur-Deûle ;* Représenter l'UTI auprès des différents acteurs internes et externes (administrations, collectivités territoriales, établissements, partenaires, usagers, prestataires...) ;* Assurer l'intérim du chef d'UTI en cas de congés, empêchements ou absences.Chef(fe) du pole ingénierie :* Encadrer le pôle ingénierie ;* Assurer la prévision et le suivi financier des opérations confiées ;* Assurer la gestion prévisionnelle des crédits de l'UTI (site de Waziers et antenne de Quesnoy) en lien avec le chef d'UTI ;* Vérifier techniquement et administrativement les différents projets et marchés ;* Faire produire ou produire les dossiers de maîtrise d'oeuvre : EP, AVP, PRO, DCE ;* Participer à l'élaboration, au suivi et à l'amélioration des tableaux de bord ;* Assurer des missions de formation et de compagnonnage sur votre domaine d'expertise au niveau local et national de VNF.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"emailwebmestre@vnf.fr","website":"https:\/\/www.vnf.fr\/","categorie":"Agent de crédit"}
{"job_title":"Agent de Comptoir H\/F","company":"Manpower","type":"CDI","ville":"Saint-Herblain - 44","description":"Manpower recherche pour son client du secteur de la logistique, un.e agent de comptoir (H\/F) pour le Point de Vente de Saint Herblain  ?Poste en CDI à temps plein  -  Vous vous rendez disponible pour conseiller les clients, professionnels comme particuliers et les aider à faire leurs choix.  -  Vous participez à l'animation du point de vente : de la réception des commandes à la mise en rayon, en passant par le merchandising, la réalisation des vitrines, la décoration des espaces, etc. -  Vous participez activement aux opérations commerciales en équipe en étant responsable de la bonne tenue  et la sécurité du point de vente.  -  Vous êtes idéalement titulaire d'une formation Vente\/Commerce, ainsi qu'une expérience significative de la vente en magasin, idéalement dans le secteur du bricolage ou du BtoB. -  Vous êtes polyvalent, dynamique et aimez le travail d'équipe,  -  Vous avez le sens du résultat, le sens du service client et de l'écoute  Avantages  Manpower  -  Possibilité de mettre vos IFM et primes sur un Compte Epargne Temps à 8%... -   Avantages CSE & CSEC Manpower (chèques vacances, remboursement licence de sport, 50- par trimestre pour vos loisirs culturels)  -  Avantages FASTT (micro crédit, accompagnement dans la recherche de logement, SOS Garde d'enfant, SOS véhicule en panne)  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Agent de crédit"}
{"job_title":"Agent de Tri H\/F","company":"Manpower","type":"Intérim","ville":"Villedieu-les-Poêles-Rouffigny - 50","description":"Manpower GRANVILLE recherche pour son client, des Agents de Tri (H\/F)  Vous êtes responsable du tri des déchets issus de la collecte collective (poubelles jaunes : cartons plastique métaux) -  Tri manuel des emballages papiers, cartons, plastiques, -  Contrôle des erreurs de machines, manutention, -  Travail sur tapis roulant.  Votre mission est de séparer les principales catégories de composants de manières à distinguer les matières valorisables des non valorisables. Horaires 3x8 (Matin, après-midi ou nuit). Vous êtes le maillon essentiel dans la chaîne de tri, Vous êtes rapide et rigoureux, Vous avez envie d'être utile et agir pour l'environnement ? Alors postulez à notre offre !  Les avantages MANPOWER :  -  Possibilité de mettre vos IFM et primes sur un Compte Epargne Temps à 8%... -   Avantages CSE & CSEC Manpower (chèques vacances, remboursement licence de sport, 50- par trimestre pour vos loisirs culturels)  -  Avantages FASTT (micro crédit, accompagnement dans la recherche de logement, SOS Garde d'enfant, SOS véhicule en panne)  Ce poste est ouvert au CDI intérimaire, n'hésitez pas à nous contacter pour plus d'informations  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible  Durée : 1 mois renouvelable","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Agent de crédit"}
{"job_title":"Alternance - Chargé de Relation Client Banque Privée - 12 ou - Enghien les Bains H\/F","company":"BNP Paribas","type":"Alternance","ville":"Enghien-les-Bains - 95","description":"Poste basé dans le Val d'Oise, à pourvoir à compter de septembre 2024« Votre expertise au service du patrimoine de nos clients ! »Missions, équipe et environnement de travail, ça donne quoi ?Au sein de BCEF (Banque Commerciale En France), vous intégrerez une équipe au sein d'un centre de Banque Privée et deviendrez ainsi un acteur de la satisfaction de nos clients. Vous travaillerez en étroite collaboration avec toute l'équipe. Vous évoluerez donc dans un cadre professionnel dynamique qui challengera vos compétences.Vous intégrerez une équipe au sein d'un centre de Banque Privée et deviendrez ainsi un acteur de la satisfaction de nos clients. Vous serez amené à :·  Découvrir les exigences de la relation commerciale avec une clientèle haut de gamme attentive à la qualité de notre accompagnement (avoirs compris entre 250 K€ et 5 M€), vous contribuerez ainsi directement à la promesse d'excellence de service, moteur de tout l'écosystème de la Banque Privée·       Travailler en binôme avec les Banquiers Privés et participer activement à l'identification des projets et besoins des clients·    Prendre en charge des aspects de l'approche patrimoniale des clients en fonction des situations : de la banque au quotidien jusqu'à l'expertise financière et patrimoniale (diagnostics, solutions d'assurance et de prévoyance, analyse des portefeuilles, appui des arbitrages en gestion conseillée, crédits, service client etc.)·      Contribuer à la réalisation du plan d'action commercial, des objectifs collectifs du Centre et à la promotion de tout l'écosystème de la Banque Privée auprès des clients·       Veiller à la maîtrise du risque client et à la conformité des opérations en fonction des réglementations en vigueur. Compte tenu de la posture de conseil sur ce poste, votre mission est soumise aux réglementations MIFID et IDDNos tuteurs et tutrices se forment en continu pour mieux vous accompagner dans toutes les composantes de votre alternance, toujours avec bienveillance. Une partie de leur temps de travail est d'ailleurs dédiée à votre encadrement : conseils de méthodes de travail, aide à la maîtrise du temps, développement d'une posture professionnelle... De quoi vous sentir bien dès votre arrivée !Nos centres sont ouverts du mardi au samedi ou du lundi au vendredi.Les postes sont à pourvoir, en alternance, à compter de septembre 2024 pour une durée de 12 à 24 mois.Vos perspectives d'évolution ?Véritable porte ouverte sur les métiers de la banque, cette formation vous permettra de travailler en collaboration avec les experts et les entités d'appui commercial. Vous développerez une double compétence commerciale et technique. Cette expérience réussie vous offrira ainsi l'opportunité d'évoluer vers des métiers d'expertise ou de management et plus largement d'envisager une carrière au sein de la Banque.BNP Paribas, c'est plus de 300 métiers et une vaste offre de formation pour vous permettre de monter en compétence et d'évoluer tout au long de votre parcours professionnel.Travailler chez BNP Paribas c'est :Un package et des avantages :-  Une rémunération mensuelle brute attractive, encadrée par la loi. Elle sera abordée à l'issue de votre parcours de recrutement. Elle dépend du type de contrat, de votre âge et de votre niveau d'études-  Plan épargne entreprise, couverture santé et prévoyance, intéressement, participation, accès au restaurant d'entreprise ou tickets restaurant, activités sociales et culturelles via le comité d'entreprise etc-  Cinq jours de révisions pour vos examens si vous êtes en contrat d'apprentissageNos alternants et alternantes nous recommandent depuis une dizaine d'années avec le label Happy Trainees !Rejoindre un Groupe engagé et prenez part à notre grand projet de transformation vers la construction d'un monde plus durable.  Découvrez nos engagements pour notre clientèle et la société.Engagez-vous à nos côtés sur votre temps professionnel, à travers notre programme OneMillionHoursToHelp.Etes-vous notre prochain Chargé de Relation Client Banque Privée H\/F ?Vous préparez un diplôme Bac +4\/5 (reconnu RNCP) en cursus universitaire ou en école de commerce avec une spécialisation en Gestion de Patrimoine et\/ou Ingénierie Financière.Une première expérience commerciale et\/ou bancaire (stage, alternance) dans les domaines de l'expertise financière, juridique ou fiscale avec des bases solides en gestion de patrimoine serait un plus.Vous disposez d'une réelle appétence commerciale, d'une bonne capacité à communiquer et faites preuve d'écoute. Votre adaptabilité et votre capacité à collaborer vous permettent de créer des liens de confiance et satisfaire vos clients dans la durée.  Vous montrez un intérêt pour l'actualité économique et financière.Processus de recrutement :Si votre CV est retenu par notre équipe de recrutement, vous passerez des tests en ligne, puis un à deux entretiens au maximum avec des managers opérationnels.N'oubliez pas d'indiquer sur votre CV :-           La formation que vous préparez dans le cadre de votre alternance-           Votre mobilité géographiqueBesoin de conseils pour préparer votre candidature ? Cliquez ici !Si vous êtes en situation de handicap, vous pouvez envoyer votre CV et lettre de motivation à ****@****.**Dans un monde qui change, la diversité, l'équité et l'inclusion sont des valeurs clés pour le bien-être et la performance des équipes. Chez BNP Paribas, nous souhaitons accueillir et retenir tous les talents sans distinction : c'est ainsi que nous construirons, ensemble, la finance de demain, innovante, responsable et durable.Enfin, nous attachons une importance particulière à ce que nos futurs collaborateurs et collaboratrices agissent au quotidien avec responsabilité éthique et professionnelle.#Rejoignez-nous !","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"warrants.info@bnpparibas.com","website":"https:\/\/mabanque.bnpparibas\/","categorie":"Agent de crédit"}
{"job_title":"Directeur des Ressources Humaines - Ville de Château-Thierry H\/F","company":"Michael Page","type":"CDI","ville":"Château-Thierry - 02","description":"Rattaché à la DGA Ressources, Aménagement et Développement Durable et à la tête d'une équipe d'une dizaine d'Agents, vous concevez, proposez et mettez en oeuvre une politique de gestion des ressources humaines adaptée au contexte institutionnel, à l'évolution des missions de la collectivité et des métiers de ses Agents. Vous optimisez, modernisez et sécurisez l'ensemble des procédures RH (recrutement, gestion statutaire...) et structurez la fonction de conseil et d'accompagnement des directions dans une approche globale.En charge du pilotage, du contrôle et de la budgétisation de la masse salariale et des crédits de personnel, vous intégrez les contraintes financières dans la mise en oeuvre de la politique RH, concevant également des outils de pilotage RH et d'aide à la décision.Vous accompagnez vos services sur la mise en oeuvre des règles relatives à la santé et à la sécurité au travail, la prévention des risques professionnels, le déploiement d'un plan de formation, l'animation du dialogue social et la mise en oeuvre d'une GPEEC. Vous supervisez la politique et la procédure de recrutement, veillant à l'adéquation entre besoins et ressources. Vous coordonnez les modalités du déroulement de carrière des Agents, la politique de rémunération et l'application des règles du temps de travail, en proposant des modalités d'organisation en fonction des besoins des services.#impactpositif","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"candidatafrique@michaelpage.co.ma","website":"https:\/\/www.michaelpage.fr\/","categorie":"Agent de crédit"}
{"job_title":"Agent de Dechetterie H\/F","company":"Proman","type":"Intérim","ville":"Ducey-Les Chéris - 50","description":"Votre agence Proman FLERS recherche pour l'un de ses clients un AGENT DE DECHETTERIESous la direction de votre responsable, voici vos missions : :Effectuer l'ouverture et\/ou la fermeture de la déchèterie puis s'assurer de la sécurité du site (présence des extincteurs, accessibilité aux bennes,)Accueillir les administrés avec courtoisieContrôler la provenance de l'administréContrôler la nature et la quantité des déchets Orienter l'administré vers le bon conteneurAider l'administré à déverser si nécessaireVeiller au bon état de propreté du siteConnaître, respecter et faire appliquer le règlement intérieur du site ainsi que les consignes de sécurité et les faire appliquer aux administrésVous travaillez à l' extérieur (exposition aux variations climatiques).Station debout prolongée.Votre rigueur etr votre organisation vous permettront de mener à bien votre mission.Alors rejoignez-nous et intégrez une entreprise où nous avons à coeur de vous voir réussir !N'hésitez pas à postuler en ligne ou à venir nous rencontrer directement en agence PROMAN à Flers.Pour plus d'offres d'emploi, téléchargez notre application myPROMAN intérimaires sur App Store ou Google Play.Choisir PROMAN pour vos missions, c'est bénéficier de nombreux avantages : des privilèges facilitants votre quotidien (location de véhicule, garde d'enfants, recherche de logements, crédits, service social), des évolutions de carrière via des formations, un accompagnement santé (mutuelle, complémentaire, SOS accident du travail) et de nombreux avantages et réduction : voyages, parcs, zoos, cinéma, loisirs... Des millions d'offres négociées, rien que pour vous !Tous nos postes sont ouverts aux personnes en situation de handicap.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"maubeuge.1@proman-interim.com.","website":"https:\/\/www.proman-emploi.fr\/","categorie":"Agent de crédit"}
{"job_title":"Conducteur Engin 107 H\/F","company":"Proman","type":"Intérim","ville":"Ducey-Les Chéris - 50","description":"Votre agence Proman FLERS recherche pour l'un de ses clients un AGENT DE DECHETTERIE et CONDUCTEUR ENGINSVous utiliserez les engins dont les CACES R482 Catégories A \/ B1 \/ C1 et FSous la direction de votre responsable, voici vos missions : :Effectuer l'ouverture et\/ou la fermeture de la déchèterie puis s'assurer de la sécurité du site (présence des extincteurs, accessibilité aux bennes,)Accueillir les administrés avec courtoisieContrôler la provenance de l'administréContrôler la nature et la quantité des déchets Orienter l'administré vers le bon conteneurAider l'administré à déverser si nécessaireVeiller au bon état de propreté du siteConnaître, respecter et faire appliquer le règlement intérieur du site ainsi que les consignes de sécurité et les faire appliquer aux administrésVous travaillez à l' extérieur (exposition aux variations climatiques).Station debout prolongée.Vous devez être titulaire des CACES R482 catégories A \/ B1 \/ C1 et F.Votre rigueur etr votre organisation vous permettront de mener à bien votre mission.Alors rejoignez-nous et intégrez une entreprise où nous avons à coeur de vous voir réussir !N'hésitez pas à postuler en ligne ou à venir nous rencontrer directement en agence PROMAN à Flers.Pour plus d'offres d'emploi, téléchargez notre application myPROMAN intérimaires sur App Store ou Google Play.Choisir PROMAN pour vos missions, c'est bénéficier de nombreux avantages : des privilèges facilitants votre quotidien (location de véhicule, garde d'enfants, recherche de logements, crédits, service social), des évolutions de carrière via des formations, un accompagnement santé (mutuelle, complémentaire, SOS accident du travail) et de nombreux avantages et réduction : voyages, parcs, zoos, cinéma, loisirs... Des millions d'offres négociées, rien que pour vous !Tous nos postes sont ouverts aux personnes en situation de handicap.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"maubeuge.1@proman-interim.com.","website":"https:\/\/www.proman-emploi.fr\/","categorie":"Agent de crédit"}
{"job_title":"Conducteur Engin 107 H\/F","company":"Proman","type":"Intérim","ville":"Ducey-Les Chéris - 50","description":"Votre agence Proman FLERS recherche pour l'un de ses clients un AGENT DE DECHETTERIE et CONDUCTEUR ENGINSVous utiliserez les engins dont les CACES R482 Catégories A \/ B1 \/ C1 et FSous la direction de votre responsable, voici vos missions : :Effectuer l'ouverture et\/ou la fermeture de la déchèterie puis s'assurer de la sécurité du site (présence des extincteurs, accessibilité aux bennes,)Accueillir les administrés avec courtoisieContrôler la provenance de l'administréContrôler la nature et la quantité des déchets Orienter l'administré vers le bon conteneurAider l'administré à déverser si nécessaireVeiller au bon état de propreté du siteConnaître, respecter et faire appliquer le règlement intérieur du site ainsi que les consignes de sécurité et les faire appliquer aux administrésVous travaillez à l' extérieur (exposition aux variations climatiques).Station debout prolongée.Vous devez être titulaire des CACES R482 catégories A \/ B1 \/ C1 et F.Votre rigueur etr votre organisation vous permettront de mener à bien votre mission.Alors rejoignez-nous et intégrez une entreprise où nous avons à coeur de vous voir réussir !N'hésitez pas à postuler en ligne ou à venir nous rencontrer directement en agence PROMAN à Flers.Pour plus d'offres d'emploi, téléchargez notre application myPROMAN intérimaires sur App Store ou Google Play.Choisir PROMAN pour vos missions, c'est bénéficier de nombreux avantages : des privilèges facilitants votre quotidien (location de véhicule, garde d'enfants, recherche de logements, crédits, service social), des évolutions de carrière via des formations, un accompagnement santé (mutuelle, complémentaire, SOS accident du travail) et de nombreux avantages et réduction : voyages, parcs, zoos, cinéma, loisirs... Des millions d'offres négociées, rien que pour vous !Tous nos postes sont ouverts aux personnes en situation de handicap.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"maubeuge.1@proman-interim.com.","website":"https:\/\/www.proman-emploi.fr\/","categorie":"Agent de crédit"}
{"job_title":"Gestionnaire d'Informations Economiques et Financieres H\/F","company":"Banque de France","type":"CDD","ville":"Courbevoie - 92","description":"Le Service des Entreprises de Paris La Défense, organisé en 4 départements est composé de 130 personnes, est en charge de l'analyse et de la cotation de 40 000 bilans dont près de 1 200 consolidés, d'environ 4500 entretiens avec des chefs d'entreprise et 90 000 tâches réalisées pour le maintien de la qualité de la base.Ce sont en plus des services rendus aux entreprises avec la médiation du crédit et l'accompagnement des TPE-PME. C'est également la réalisation d'enquêtes de conjoncture nationales et régionales toujours très attendues par les chefs d'entreprise et les médias.Vous rejoindrez son département « Qualité et Systèmes d'Informations » et ses 14 agents, qui comporte une grande diversité d'activités au services des banques et des entreprises et qui est garant de la qualité de la base FIBEN, Base de données de référence pour l'analyse d'entreprise et la diffusion de la cotation aux établissements de crédit.Descriptif de missionSous l'autorité du responsable du département et de son adjointe, vous serez en charge de :Participer au processus de cotation des entreprises et des dirigeants à partir des éléments extracomptables fournis par l'INSEE et les tribunaux de commerce (GREFFE)Traiter les anomalies de la base FIBENPrendre en charge la relation avec les dirigeants via la boite mail du service des entreprises de PLD, l'Espace Dirigeants et le CRM « Gestions des Tiers »Contrôler la qualité des informations enregistrées dans les bases (QUALICO)Apporter un soutien opérationnel aux 4 unités de notre Zone de RegroupementCe poste est éligible au Télétravail.Profil recherchéFormation recherchée :Bac à Bac +3 en cursus universitaire, gestion administrative, commerce\/managementCompétences :Connaissances sur le métier des entreprises ou motivé pour les acquérirBonne maîtrise des outils bureautiques (Word, Excel, Power Point)Qualités :Rigueur et organisationCapacité à travailler en équipe en mode hybrideCurieux(se) et goût pour l'innovation- Bon relationnel et bonne capacité à communiquerContactez nos ambassadeursLa Banque de France est une institution socialement responsable, attachée au respect de la diversité sous toutes ses formes, à la lutte contre les discriminations, à favoriser la parité Femme\/Homme et à garantir un environnement de travail de qualité.Des aménagements de poste peuvent être organisés pour tenir compte des handicaps des personnes recrutées.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"1635-CONTROLE_INTERNE-UT@banque-france.fr","website":"https:\/\/www.banque-france.fr\/fr","categorie":"Agent de crédit"}
{"job_title":"Gestionnaire d'Informations Economiques et Financieres H\/F","company":"Banque de France","type":"CDD","ville":"Courbevoie - 92","description":"Le Service des Entreprises de Paris La Défense, organisé en 4 départements est composé de 130 personnes, est en charge de l'analyse et de la cotation de 40 000 bilans dont près de 1 200 consolidés, d'environ 4500 entretiens avec des chefs d'entreprise et 90 000 tâches réalisées pour le maintien de la qualité de la base.Ce sont en plus des services rendus aux entreprises avec la médiation du crédit et l'accompagnement des TPE-PME. C'est également la réalisation d'enquêtes de conjoncture nationales et régionales toujours très attendues par les chefs d'entreprise et les médias.Vous rejoindrez son département « Qualité et Systèmes d'Informations » et ses 14 agents, qui comporte une grande diversité d'activités au services des banques et des entreprises et qui est garant de la qualité de la base FIBEN, Base de données de référence pour l'analyse d'entreprise et la diffusion de la cotation aux établissements de crédit.Descriptif de missionSous l'autorité du responsable du département et de son adjointe, vous serez en charge de :Participer au processus de cotation des entreprises et des dirigeants à partir des éléments extracomptables fournis par l'INSEE et les tribunaux de commerce (GREFFE)Traiter les anomalies de la base FIBENPrendre en charge la relation avec les dirigeants via la boite mail du service des entreprises de PLD, l'Espace Dirigeants et le CRM « Gestions des Tiers »Contrôler la qualité des informations enregistrées dans les bases (QUALICO)Apporter un soutien opérationnel aux 4 unités de notre Zone de RegroupementCe poste est éligible au Télétravail.Profil recherchéFormation recherchée :Bac à Bac +3 en cursus universitaire, gestion administrative, commerce\/managementCompétences :Connaissances sur le métier des entreprises ou motivé pour les acquérirBonne maîtrise des outils bureautiques (Word, Excel, Power Point)Qualités :Rigueur et organisationCapacité à travailler en équipe en mode hybrideCurieux(se) et goût pour l'innovation- Bon relationnel et bonne capacité à communiquerContactez nos ambassadeursLa Banque de France est une institution socialement responsable, attachée au respect de la diversité sous toutes ses formes, à la lutte contre les discriminations, à favoriser la parité Femme\/Homme et à garantir un environnement de travail de qualité.Des aménagements de poste peuvent être organisés pour tenir compte des handicaps des personnes recrutées.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"1635-CONTROLE_INTERNE-UT@banque-france.fr","website":"https:\/\/www.banque-france.fr\/fr","categorie":"Agent de crédit"}
{"job_title":"Gestionnaire d'Informations Economiques et Financieres H\/F","company":"Banque de France","type":"CDD","ville":"Courbevoie - 92","description":"Le Service des Entreprises de Paris La Défense, organisé en 4 départements est composé de 130 personnes, est en charge de l'analyse et de la cotation de 40 000 bilans dont près de 1 200 consolidés, d'environ 4500 entretiens avec des chefs d'entreprise et 90 000 tâches réalisées pour le maintien de la qualité de la base.Ce sont en plus des services rendus aux entreprises avec la médiation du crédit et l'accompagnement des TPE-PME. C'est également la réalisation d'enquêtes de conjoncture nationales et régionales toujours très attendues par les chefs d'entreprise et les médias.Vous rejoindrez son département « Qualité et Systèmes d'Informations » et ses 14 agents, qui comporte une grande diversité d'activités au services des banques et des entreprises et qui est garant de la qualité de la base FIBEN, Base de données de référence pour l'analyse d'entreprise et la diffusion de la cotation aux établissements de crédit.Descriptif de missionSous l'autorité du responsable du département et de son adjointe, vous serez en charge de :Participer au processus de cotation des entreprises et des dirigeants à partir des éléments extracomptables fournis par l'INSEE et les tribunaux de commerce (GREFFE)Traiter les anomalies de la base FIBENPrendre en charge la relation avec les dirigeants via la boite mail du service des entreprises de PLD, l'Espace Dirigeants et le CRM « Gestions des Tiers »Contrôler la qualité des informations enregistrées dans les bases (QUALICO)Apporter un soutien opérationnel aux 4 unités de notre Zone de RegroupementCe poste est éligible au Télétravail.Profil recherchéFormation recherchée :Bac à Bac +3 en cursus universitaire, gestion administrative, commerce\/managementCompétences :Connaissances sur le métier des entreprises ou motivé pour les acquérirBonne maîtrise des outils bureautiques (Word, Excel, Power Point)Qualités :Rigueur et organisationCapacité à travailler en équipe en mode hybrideCurieux(se) et goût pour l'innovation- Bon relationnel et bonne capacité à communiquerContactez nos ambassadeursLa Banque de France est une institution socialement responsable, attachée au respect de la diversité sous toutes ses formes, à la lutte contre les discriminations, à favoriser la parité Femme\/Homme et à garantir un environnement de travail de qualité.Des aménagements de poste peuvent être organisés pour tenir compte des handicaps des personnes recrutées.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"1635-CONTROLE_INTERNE-UT@banque-france.fr","website":"https:\/\/www.banque-france.fr\/fr","categorie":"Agent de crédit"}
