{"job_title":"Assistant Administration des Ventes ADV H\/F","company":"Manpower","type":"CDI","ville":"Schiltigheim - 67","description":"Dynamique et doté(e) d'une grande curiosité, vous souhaitez vous investir dans la durée dans une entreprise aux fortes ambitions ?  ?Manpower CABINET DE RECRUTEMENT DE STRASBOURG recherche pour son client spécialisée en Génie électrique, un Chargé d'Administration des Ventes H\/F en CDI Sous la supervision du Responsable administratif et financier, vos principales missions seront les suivantes :  -  Passer des commandes et suivre leur traitement avec les clients -  Assurer la liaison entre les clients et les différents services de l'entreprise -  Superviser le système de facturation et garantir le bon déroulement des processus administratifs concernant les avoirs, les escomptes et les encours des clients -  Approuver les demandes de fonds et effectuer les relances clients -  Surveiller les dossiers de financement -  Répondre aux demandes d'informations. Vous êtes titulaire d'une formation supérieure en comptabilité ou en gestion.   Vous avez une première expérience sur un poste similaire.   Vous avez une bonne maîtrise du Pack Office.   Vous êtes organisé(e), rigoureux(se), vous avez le sens de la communication et du service client.   Vous êtes capable de vous adapter rapidement aux changements de priorités et aux situations imprévues.   Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 22-07-2024","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV H\/F","company":"Manpower","type":"CDI","ville":"Dingy-Saint-Clair - 74","description":"Nous sommes à la recherche d'un talent prometteur pour rejoindre une équipe dynamique !  En tant qu'Assistant(e) ADV (H\/F), votre rôle sera de fournir un soutien administratif et commercial essentiel en effectuant des recherches, en traitant des informations techniques, administratives et règlementaires, et en alimentant le flux commercial en offres clients.   Vous aurez l'opportunité de jouer un rôle clé dans  l'entreprise en accomplissant les tâches suivantes :  -  Collecte d'Informations Techniques et Administratives : Recherche et centralisation d'informations sur les produits actuels et futurs, y compris les aspects techniques, administratifs et réglementaires. -  Tarification Avancée : Calcul de prix de vente en utilisant des données telles que les prix d'achat, les coûts de transport et les taxes. Vous serez responsable de la création de tarifs sur Excel. -  Gestion des Commandes : Saisie et suivi des bons de commandes clients, ainsi que le suivi des validations des clients. Vous serez également en charge de la saisie et du suivi des commandes clients et fournisseurs. -  Logistique : Suivi des livraisons auprès des transitaires pour garantir une gestion fluide. -  Base de Données : Vous serez responsable de la recherche, de la manipulation et de la centralisation d'informations techniques, administratives et règlementaires dans nos bases de données. -  Support en Ligne : animer le site internet marchand -  Service Après-Vente (SAV) : Suivi et gestion des envois SAV entre la France et le zones commerciales.   Nous recherchons un candidat(e) dynamique, curieux et polyvalent avec une grande capacité à gérer des tâches variées, à travailler en équipe et à maintenir une rigueur dans l'organisation.  Une aisance avec les outils informatiques, en particulier Excel, est essentielle pour réussir dans ce poste.  Rejoignez vite cette entreprise si vous êtes prêt à contribuer à son succès et au développement de vos compétences !  Horaires : 35 heures sur 5 jours (de 8h00 à 12h00 et de 14h00 à 17h00)   Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 22-07-2024","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV H\/F","company":"Manpower","type":"CDI","ville":"Labège - 31","description":"Notre client est une entreprise innovante spécialisée dans les équipements et services, reconnue pour son expertise dans les solutions techniques avancées pour le secteur industriel. En pleine expansion, elle se distingue par son engagement envers la satisfaction client et l'innovation continue.  Dans le cadre de son développement, nous recrutons : -  Un(e) Technico-commercial(e) -  Poste en CDI -  Basé à Labège (31670) En tant qu'Assistant(e) ADV, vos missions principales seront : -  Gestion administrative et commerciale : Saisie des devis, gestion des commandes, facturation, suivi des impayés. -  Gestion et suivi des dossiers clients : Relance des devis, renouvellement des contrats, gestion des litiges. -  Support aux équipes commerciales : Participation aux appels d'offres, rédaction et suivi des propositions commerciales, participation aux réunions commerciales. -  Interface administrative et financière : Réalisation des clôtures comptables mensuelles, veiller au bon déroulement des dossiers en respectant les délais. -  Archivage et mise à jour des données : Archivage documentaire des contrats, mise à jour des informations sur les outils ERP et CRM. -  Reporting : Élaboration de rapports réguliers sur l'état d'avancement des dossiers, identification des problèmes rencontrés et communication avec les clients. Issu(e) d'une formation Bac +2 en administration, gestion ou équivalent, vous avez idéalement une première expérience réussie en tant qu'Assistant(e) ADV. Vous disposez des compétences suivantes : -  Maîtrise des outils informatiques (notamment ERP et CRM). -  Excellentes capacités rédactionnelles et de communication. -  Sens de l'organisation, rigueur et capacité à gérer plusieurs dossiers simultanément. -  Dynamisme et esprit d'équipe. -  La connaissance de l'anglais est un plus.  -  Type de contrat : CDI -  Lieu du poste : Labège (31670) -  Rémunération : Selon profil -  Horaire : Mi-temps (25h par semaine) Ce profil vous correspond ? Postulez dès maintenant et rejoignez une entreprise dynamique et en pleine croissance ! Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV H\/F","company":"Manpower","type":"CDI","ville":"Ramonville-Saint-Agne - 31","description":"Notre client est une entreprise internationale, spécialisée dans la solution d'observation et de surveillance par satellite. Elle se distingue par son expertise en suivi environnemental contribuant à la protection de l'environnement et au développement durable.  Dans le cadre d'un remplacement nous recrutons : -  Un(e) Chargé(e) Administrations des Ventes -  Poste en CDI -  Basé à Ramonville-Saint-Agne ? Vous serez en charge de la gestion des projets en participant à la relation commerciale où vos missions seront : -  La gestion administrative et commerciale : saisie de devis, gestion des contrats de commandes, facturation, suivi des impayés, -  La gestion et le suivi des dossiers clients : relances des devis, renouvellement de contrat, gestion des litiges, -  La gestion commerciale en binôme avec le commercial : traitement quotidien des demandes clients, participation aux appels d'offres, rédaction, suivis et relance de proposition commerciale, participation aux réunions commerciales, -  L'interface administrative et financière : réalisation des clôtures comptables mensuelles, veiller au bon déroulement des dossiers en respectant les délais ? -  L'archivage documentaires des contrats, mettre à jour les données relatives aux dossiers sur des outils ERP et CRM -  Réalisation de reporting réguliers : état d'avancement, problèmes rencontrés aux clients Issu d'une formation de Bac +2 type Assistant de Gestion. Vous maitrisez l'anglais couramment à l'écrit comme à l'oral et êtes à l'aise avec les outils informatiques. La connaissance de Sage X3 est un plus.  Vous disposez de réelles capacités rédactionnelles et de communication, vous êtes dynamique et capables de gérer plusieurs dossiers simultanément, en ayant une grande capacité d'adaptation. Nous recherchons avant tout un excellent esprit d'équipe !  Ce profil vous correspond ? Postulez ! Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV H\/F","company":"Manpower","type":"CDI","ville":"Villefranche-sur-Saône - 69","description":"Vous cherchez un CDI ?  Voilà qui tombe à pic. Vous êtes au bon endroit !   Vous souhaitez intégrer en CDI un acteur dynamique du secteur de l'industrie textile, leader sur le marché du vêtement professionnel en Europe ? Rejoignez les 260 collaborateurs dans ce groupe familial et mettez vos compétences à contribution pour ce nouveau challenge !  Aujourd'hui, l'entreprise recrute en CDI un Assistant administration des ventes (ADV) (H\/F) sur le secteur de Villefranche sur Saône.   Les missions qui animeront votre quotidien :  Votre fibre commerciale vous permettra d'assurer la satisfaction client qui rythmera vos journées ! Véritable interlocuteur(-rice) privilégié(-e), vous assurez le suivi des commandes de vos clients.   Les missions en détail : -  Création des comptes et données clients (adresse de livraisons, ?), -  Suivi et mise à jour des prix de revient industriels et prix de vente, -  Rédaction des offres de prix, -  Suivi de la réception des commandes et intégration dans le logiciel, -  Interface et transmission des informations en vue de développement de produits spécifiques clients, aux services concernés (Développement BE, Ordonnancement, Lancement?), -  Suivi client (confirmation de commande, livraison, bonne réception des commandes, envoi catalogue, etc), -  Reporting client via statistique -  Traitement des litiges et des réclamations, factures et avoirs. -  Proactivité sur les besoins du client et la non satisfaction client   Pour réussir sur ce poste :  Formation Bac +2 avec première expérience réussie en ADV. Maîtrise de l'informatique (Pack Office & internet & ERP idéalement) Maîtrise des techniques commerciales téléphoniques et écrites  Savoir-être : Rigueur et organisation Réactif\/ve Qualités relationnelles Adaptabilité et curiosité Autonomie et dynamisme Polyvalence  Savoir-faire : Capacité à absorber une charge de travail Sens du service client A l'aise avec le téléphone Capacité à prioriser et à travailler en équipe  Ce que l'entreprise propose ? -  Un CDI à temps plein sur 35h -  Flexibilité horaires 8h-17h -  Un restaurant d'entreprise -  Parking sur site -  Covoiturage possible -  Site proche des accès autoroutiers et de la gare de Villefranche Sur Saône  ? Vous vous reconnaissez dans ce poste ?  N'attendez plus : P O S T U L E Z !  Nous vous attendons pour parler de vous ! Rejoignez nous sur Instagram !  https:\/\/www.instagram.com\/recrutement\\_cabinet\\_rhonenord\/   Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 02-09-2024","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV H\/F","company":"Manpower","type":"CDI","ville":"Bayonne - 64","description":"Manpower CABINET DE RECRUTEMENT DE BAYONNE recherche pour son client, un acteur du secteur de la distribution de détail et spécialisée, un Assistant administration des ventes (ADV) Bilingue Italien (H\/F)  Vous intégrez une équipe commerciale basée à Bayonne (64, Pays Basque) et administrez les ventes de la zone Italie. Vous serez aussi en relation quotidienne avec la maison mère (Siège Europe) Sous la responsabilité du directeur commercial et en synergie avec la force de vente basée en Italie vous avez pour missions principales : -  L'avant vente : en support des commerciaux vous appuyez les projets auprès des clients  -  Caractéristiques produits -  Fiches techniques projet, gestion des échantillons et brochures -  Devis  -  L'administration des ventes :  -  Traitement des commandes techniques et du flow : Bons de livraisons, facturation,  ? -  Gestion de la base de données clients, articles, fournisseurs -  Suivi de la production et de l'avancement de la commande -  Le suivi des ventes réalisées et des éventuels litiges clients -  La veille des conditions générales de vente -  La gestion de la relation client et le suivi des ventes réalisées  -  La logistique commande :  -  Pilotage des flux directs (réception fournisseurs) et des transports (livraisons clients) -  Suivi de la qualité de service messagerie\/transport -  Suivi de la pro  -  La comptabilité liée aux commandes  -  Suivi des commissions des agents commerciaux -  Codification en envoi des factures au service comptable via logiciel dédié -  Contrôle des factures -  Recouvrement clients en support des commerciaux Le profil De formation Bac +2 (commerciale, assistanat, ?), vous justifiez d'un vécu de 2\/3 ans sur la fonction ADV et ce au sein d'une structure très orientée relation et service clients (secteur d'activité indifférent). Bilingue Italien (lu, écrit, parlé) Vous maitrisez également l'Anglais Vous utilisez facilement un ERP dédié (Environnement Microsoft) Méthodique, doté d'un excellent relationnel, vous êtes motivé pour opérer en équipe et dans un univers dynamique.  Une formation sera dispensée en interne et au siège européen.  Poste à mi temps, 17, 5 heures par semaine que vous gérez en toute flexibilité. Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV H\/F","company":"Manpower","type":"Intérim","ville":"Grand-Champ - 56","description":"Manpower AURAY recherche pour son client, un acteur du secteur des Industries manufacturières et production, un Assistant administration des ventes (ADV) (H\/F) Sous la responsabilité du Responsable ADV, le titulaire du poste est en charge des missions suivantes : -  Prendre connaissance et respecter les procédures de traitement des commandes et des avenants -  S'assurer de la faisabilité technique, logistique et qualité -  Prendre en compte les spécifications des clients -  Détecter les éventuelles évolutions du produit commandé (références, plans, tolérances, prix) -  Transmettre la commande ou l'avenant en cas d'impasse technique, logistique ou qualité -  Transmettre au service méthode la commande si besoin de création d'article -  Remplir et renseigner les documents de suivi et de gestion (informatique, ERP) -  Valider sa revue de contrat et s'engager en apposant le tampon personnel de revue de contrat -  Enregistrer sous l'ERP la commande ou l'avenant client -  Editer, vérifier et transmettre les accusés de réception Diplôme souhaité :  -  Bac +2 (BTS Secrétariat, Comptabilité Gestion, NDRC, Commerce International ou MCO ou bien d'un DUT Techniques de commercialisation). Horaires :  -  8h30-12h \/ 13h30-17h  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 08-07-2024  Durée : 3 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV H\/F","company":"Manpower","type":"CDD","ville":"Grézieu-la-Varenne - 69","description":"Manpower Cabinet de recrutement Lyon Sud recherche pour son client, un acteur du secteur de l'Industrie pharmaceutique, un Assistant administration des ventes (ADV) (H\/F) Missions principales : -  Saisie des commandes laboratoire sur l'ERP Sage -  Création des bons de transport sur différentes interfaces -  Edition des bons de préparation sur le WMS ITIZ -  Suivi des livraisons sur les plateformes des transporteurs -  Traiter les litiges transports -  Gestions des retours de commandes Missions secondaires : -  Etablir la facturation mensuelle des clients -  Traiter les litiges de facturation -  Extraire les rapports et recherches les éléments dans notre base de données en vue de la facturation -  Gestion des réclamations clients -  Participer aux rendez-vous avec nos clients si besoin -  Mettre à jours la base de données clients et sites de livraison sur Sage selon les critères souhaités -  Créer un client\/site de livraison sur Sage -  Création des articles -  Rédiger ou mettre à jour les instructions ADV  -  Vous bénéficiez d'une expérience sur un poste similaire. -  Vous êtes à l'aise avec le logiciel SAGE. -  Vous êtes une personne dynamique, rigoureuse, organisée, avec une forte capacité d'adaptation au changement. -  Vous avez un niveau correct en Anglais Horaires : Poste à temps plein, du lundi au vendredi : 8H00-13h00\/14h00-16h00.  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible  Durée : 6 mois renouvelable","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV H\/F","company":"Manpower","type":"CDD","ville":"Carpentras - 84","description":"Manpower Cabinet de recrutement Provence recherche pour son client, un acteur du secteur des Industries manufacturières et production, un Assistant administration des ventes (ADV) (H\/F) en CDD dans le cadre d'un congé maternité. Sous la supervision du responsable logistique et en tandem avec un commercial, vous serez le point de contact privilégié d'un unique client (mono-client). De plus, vous pourrez compter sur le soutien de collègues travaillant sur un autre site et collaborerez quotidiennement avec un membre de l'équipe approvisionnement.?  Vos missions seront de : -  Saisir les commandes sous ERP -  Assurer le déclenchement et le contrôle des livraisons -  Vérification des stocks -  Assurer l'interface commerciale (élaboration lettre de marché et contrats en liaison avec les commerciaux) -  Assurer la pleine satisfaction du client -  Gérer la demande client en saisissant les prévisions et préparant le budget annuel  - ...  Base 38, 5h\/ hebdo Horaire 8h - 17h sauf vendredi 16h (30 min pause repas) Fermeture annuelle 20\/12\/2024 au 06\/01\/2025  ?Rémunération ?- 2200 à 2700- brut mensuel -   + 13ème mois  De formation supérieure en gestion (type BTS Assistant de gestion ou Commerce), vous justifiez idéalement de 2 ans d'expérience sur des fonctions similaires.  Idéalement, vous maîtrisez l'outil informatique (idéalement JDE), le Pack Office, ainsi que la gestion du circuit commercial d'un contrat. Votre écoute, vos capacités d'analyse et votre rigueur vous permettront de réussir sur ce poste. Vos qualités relationnelles assurent à vos interlocuteurs le sérieux, la confiance et la qualité du service.  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible  Durée : 8 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV H\/F","company":"Manpower","type":"Intérim","ville":"Pertuis - 84","description":"Manpower AIX TERTIAIRE CADRES recherche pour son client, un acteur du secteur de la distribution de détail et spécialisée, un Assistant administration des ventes (ADV) (H\/F)  -  Gestion de bout en bout des commandes des clients -   Valider les délais de livraison avec la planification et la logistique. -  Communication avec les clients -  Gestion des priorités -  Mise à jour des délais -   Suivi des performances des clients -  Suivre l'évolution globale du carnet de commandes (alerte sur les retards, décalage de commandes, etc.) en collaboration avec le planning et l'équipe commerciale. -  Maintenir les données dans les différents portails de communication avec les clients en accord avec l'ERP. -  En collaboration avec l'équipe de vente, contrôler la réception des commandes. -  Établir la facturation pour les clients. -  Gérer les réclamations des clients -  Toutes les autres tâches liées au service client. -  Suivre la livraison des commandes  -  2-3 ans d'expérience sur un poste similaire -  Bonne connaissance Excel, Pack Office et SAP -  Anglais niveau B2 souhaité ??Envoyez-nous votre CV. Nous avons hâte de vous rencontrer et de vous accueillir dans notre équipe !  ??Vos avantages : les supers CE et CCE Manpower : chèques vacances, prestations vacances, tickets cinéma, cours en ligne,? (en fonction des heures) + chèque cadeau de cooptation + pose de CP + les avantages du FASTT + E-coffre-fort avec 10 GO + une appli mobile + contrat dématérialisé + l'accompagnement et le suivi de votre équipe Manpower  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible  Durée : Longue mission","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV H\/F","company":"Manpower","type":"Intérim","ville":"Terrasson-Lavilledieu - 24","description":"Manpower BRIVE recherche pour son client, un acteur du secteur de l'agroalimentaire, un Assistant administration des ventes (ADV) (H\/F). Remplacement maladie, poste basé à Terrasson. L'Assistant(e) Administration des Ventes est le contact privilégié(e) en lien avec les clients à l'international et assure :  ?La satisfaction clients : · Vous êtes l'interlocuteur\/interlocutrice dédié(e) pour tout ce qui concerne l'état d'avancement des commandes jusqu'au solde des contrats. · Vous suivez l'évolution des ventes vs l'historique, et vous en informez votre responsable.  Pilotage de la gestion administrative : · Réception et enregistrement des commandes clients et des contrats · Organisation des productions en fonction des commandes avec le responsable d'exploitation · Suivi des stocks et inventaires des produits · Saisie des commandes stocks et des retours de produits · Facturation, suivi et relance règlements · Suivi des tableaux de bord commerciaux  ?Gestion des transports : · Sélection des transporteurs et évaluation annuelle de ces derniers · Effectue les documents douaniers pour les départs export · Calcule et transmet à la comptabilité les provisions mensuelles de coûts de transport · S'assure des délais de livraison, et recherche les causes des retards de livraison. De formation commerciale Bac +2 \/ Bac +3, vous maitrisez l'anglais (pour des échanges téléphoniques quotidiens et mails).  Une précédente expérience sur un poste ADV en industrie vous a permis de développer votre relationnel, votre rigueur et votre efficacité dans ce travail. ? Votre investissement et votre polyvalence vous permettront de prendre pleinement le poste pour vous épanouir.  Horaires de journée : du lundi au vendredi - 08h-12h \/ 13h30-17h15 du lundi au jeudi le vendredi fin à 16h30. ??Avantages et rémunération : -  Rémunération : A partir de 1820- Brut par Mois  -  Indemnité de fin de mission -  Congés payés et mutuelle à partir de 420 h de mission ou dès la 1ere sur demande. -  Compte Epargne Temps à 8 % -  Accès à nos 2 comités d'entreprises (chèques vacances, bon d'achat, réduction sport, voyage ?) -  FASTT aide aux intérimaires (garde d'enfants, aide au logement, location de véhicule). Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 01-07-2024  Durée : 3 mois renouvelable","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV H\/F","company":"Manpower","type":"Intérim","ville":"Limonest - 69","description":"Manpower GRAND LYON TERTIAIRE recherche pour son client, un acteur du secteur de la distribution de détail et spécialisée, un Assistant administration des ventes (ADV) (H\/F)  En tant que membre de l'équipe d'accueil, vos principales responsabilités seront les suivantes : -  Répondre aux demandes des clients par téléphone et par e-mail, en fournissant un service client de qualité. -  Passer des commandes en fonction des besoins et assurer leur suivi jusqu'à leur réception. -  Gérer les commandes et veiller à leur expédition dans les délais impartis. -  Assurer la gestion des suivis des chantiers  Notre client recherche un(e) candidat(e) dynamique et polyvalent(e) pour rejoindre son équipe.  ?Le\/la candidat(e) idéal(e) sera doté(e) d'un excellent sens du service client et d'une capacité à travailler efficacement dans un environnement dynamique.  ?Si vous êtes motivé(e) et souhaitez rejoindre une équipe dynamique au c½ur de l'action, postulez dès maintenant !  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 03-06-2024  Durée : 2 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV H\/F","company":"Manpower","type":"CDD","ville":"La Ciotat - 13","description":"Le marché de la canette poursuivant son expansion, notre client est à la recherche d'un.e assistant.e ADV en CDD d'une durée de 6 mois minimum. Voici une journée type au sein de notre client en pleine croissance : Chaque jour, l'assistant?e ADV administre les dossiers clients et enregistre les commandes. Les devis de facturation, la gestion des stocks et du recouvrement font aussi parti de ses tâches principales. Récapitulons la nature du travail attendu : -  Gestion des commandes clients (de la commande à la livraison) ; -  Organisation des livraisons ; -  Gestion de la relation avec les transporteurs, clients, fournisseurs ; -  Gestion des litiges ; -  Participation aux actions commerciales et marketing ; -  Gestion de stocks ; -  Création et suivi de la facturation ; -  Suivi de l'activité. Votre profil est doté d'un parcours avec une formation en Bac +2 dans le commerce international. A cela, les compétences linguistiques apparaissent comme évidentes. En plus des langues courantes (anglais, espagnol, français et\/ou Italien), un bon sens de la relation client est fortement souhaitable. Face aux tâches administratives, rien ne vous fait peur et en termes de savoir-être, la communication orale et écrite vous sont fluides. De plus, le lien entre les services de logistique, clients et fournisseurs est permanent, l'appréciation du travail en équipe va de pair avec cet aspect du poste. Des qualités de diplomatie et gestion de conflits en cas de litige sont toujours un plus. Contrat : CDD Horaires : 39heures Lieu : La Ciotat Salaire : 30\/34K- brut annuel Avantages : 1 jour de RTT par mois en plus de vos congés payés ASAP Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible  Durée : 6 mois renouvelable","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV H\/F","company":"Manpower","type":"Intérim","ville":"Noisiel - 77","description":"Manpower CHELLES recherche pour son client, un acteur du secteur de la distribution de détail et spécialisée, un Assistant administration des ventes (ADV) (H\/F). Poste basé à Noisiel - 77186. Au sein du service ADV, vous serez l'interlocuteur privilégié des clients pour les missions suivantes :  -  Prendre en compte, enregistrer et valider les commandes -  Suivre l'avancement des commandes avec la production et les transporteurs -  Garantir l'expédition et la livraison des commandes auprès du réseau -  Gérer les plannings de livraison  -  Gérer le SAV du site internet (traiter les réclamations, réaliser un bilan mensuel des dysfonctionnements) -  Suivre les stocks de marchandises pour les opérations commerciales -  Gérer les pré-commandes et remonter les flux aux services achats et logistiques -  Analyser et suivre le taux de service -  Gérer et saisir les avoirs Issu d'une formation Bac +2 minimum en commerce ou équivalent, vous avez une première expérience dans un service ADV.  Vous travaillez en autonomie sur le Pack Office et sur SAP.  Vos qualités professionnelles :  dynamisme, qualités relationnelles avec une grande aisance naturelle et un sens développé du service client. Vous avez une capacité reconnue dans la gestion du stress et la gestion de plusieurs tâches simultanées et des priorités.  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 15-07-2024  Durée : 6 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV H\/F","company":"Manpower","type":"Intérim","ville":"Fumay - 08","description":"Manpower Charleville déclare ouverte, la chasse aux TALENTS !  Venez rejoindre notre équipe afin de travailler pour notre client comme Assistant administration des ventes (ADV) (H\/F).  Vous avez un sens aigu du service et du contact client ?  Nous vous proposons de renforcer les équipes de notre client.  Vous serez l'interlocuteur privilégié des clients.  Vos missions :  Traitement des commandes -  Analyser et traiter les commandes (délais, prix, stock?) -  Chiffrer les produits simples et standards -  Formaliser les offres, gérer et relancer les offres en cours -  Gérer les commandes clients dans le respect des offres commerciales et des procédures -  Prioriser les commandes urgentes -  Enregistrer les commandes urgentes -  Assurer la gestion de l'accusé de réception de commande -  Vérifier la solvabilité des clients en relation avec le service comptabilité Client -  Communiquer avec les clients -  Répondre aux demandes clients (délais, commande en cours, livraisons?) -  Suivre les litiges clients en relation avec les services supports Achats -  Définir les demandes d'achats -  Rédiger et envoyer les appels d'offres -  Réceptionner et analyser les offres -  Gestion des fournisseurs Vous avez déjà une expérience dans le service ADV ?   Vous êtes à l'aise avec les outils informatiques ?  Curieux(se), rigoureux et autonome sont des qualités qui vous définissent ?   La connaissance de l'anglais serait la cerise sur le gâteau !  Alors, n'attendez plus et postulez à notre offre dès maintenant avec votre CV à jour !   Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 22-06-2024  Durée : 1 mois renouvelable","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV H\/F","company":"Manpower","type":"Intérim","ville":"Saint-Palais - 64","description":"Manpower BAYONNE recherche pour son client, un acteur du secteur de la distribution de détail et spécialisée, un Assistant administration des ventes (ADV) (H\/F) Vos missions principales consisteront à :  -  Traitement des commandes techniques et du flow : Bons de livraisons, facturation,  ? -  Gestion de la base de données clients, articles, fournisseurs -  Suivi de la production et de l'avancement de la commande -  Le suivi des ventes réalisées et des éventuels litiges clients -  La veille des conditions générales de vente -  La gestion de la relation client et le suivi des ventes réalisées -  Lien avec les commerciaux et les équipes ADV  Horaires : journées   Votre rémunération : -  2000 Euros brut\/mois + 10% CP (congés payés) +10% IFM (indemnités de fin de mission)   Vos avantages Manpower : -  CE\/CCE (loisirs, activités, voyages...) -  FASTT (location de voiture à prix préférentiel, garde d'enfants, action logement, prêt) -  CET (épargne de vos IFM rémunéré à un taux de 8%) Vous avez une première expérience en tant qu'assistante ADV, vous vous reconnaissez dans cette annonce, n'attendez plus pour nous faire parvenir votre CV !   Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible  Durée : Longue mission","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV H\/F","company":"Manpower","type":"Intérim","ville":"Courbevoie - 92","description":"Manpower GD PARIS SIEGES SOCIAUX recherche pour son client, un acteur du secteur des technologies de pointe, électrique et électronique, un Assistant administration des ventes (ADV) (H\/F) La mission d'intérim consistera à alléger l'équipe pendant cette période de grande activité.  Les tâches seront principalement :  -  Recevoir des appels clients (en anglais) et enregistrer la situation dans l'outil de gestion des litiges en étant le plus précis possible. -  Sur sollicitation de l'équipe Credit, enregistrer la situation dans l'outil de gestion des litiges en étant le plus précis possible. -  Appeler des clients pour mieux comprendre une situation à analyser -  Récupérer tous les documents utiles au traitement des litiges clients : Factures (logiciel SAP), bons de livraison, contrats -  Assurer un suivi par email du traitement des litiges -  Relancer les parties prenantes Le profil idéal possède :  -  Maîtrise de l'anglais -  Connaissance de SAP (pas de maîtrise nécessaire) -  Appétence à aller au contact des clients et résoudre des énigmes autour de la facturation.  Alors n'hésitez plus et postulez !  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 24-06-2024  Durée : 3 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV H\/F","company":"Manpower","type":"Intérim","ville":"Grand-Fougeray - 35","description":"Manpower BAIN DE BRETAGNE recherche pour son client, un Assistant administration des ventes (ADV) (H\/F) Vous serez en chrage de : Gérer des commandes de la saisie à la facturation, planification des livraisons Gérer des comptes clients : création, mises à jour Assurer la réception des appels clients, transporteurs, transitaires Saisir des bases tarifaires sur L'ERP Suivre les contrats d'accords commerciaux (relance, demande de documents, vérification des factures avec le service comptabilité) Gérer administrativement des dossiers Centrales : saisie des bases tarifaires, déclaration des chiffres d'affaires ? De formation Bac +2\/3 minimum idéalement en commerce international ou export,. Vous disposez au minimum de 3 ans d'expérience dans un poste similaire. Dynamique, vous aimez gérer vos dossiers en autonomie tout en travaillant en équipe.  ?Temps de travail : 35h hebdomadaire (Lundi à Jeudi 8H30-12H\/13H30-17H Vendredi 8H-12H\/13H30-16H30)  ?Les avantages de votre agence Manpower : Une équipe à votre écoute, des contrats en CDII, en intérim, CDD ou CDI. Une application pour effectuer toutes vos démarches  La possibilité d'un placement à 8% sur un Compte Epargne Temps  Un CSE accessible dès 450h d'ancienneté (remboursement activité sportive, culturel, week-end,, chèque rentrées des  classes...) Un CSEC accessible dès 600h (chèque vacances, remboursement gîtes, camping...)   ?  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 01-07-2024  Durée : 2 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV - Agroalimentaire H\/F","company":"Manpower","type":"CDI","ville":"Marseille 15e - 13","description":"Notre client, une entreprise issue du secteur agroalimentaire, recherche son Assistant ADV (H\/F), pour son site du 15ème. Au sein d'une entreprise à taille humaine, et sous la supervision de la Responsable ADV, votre rôle consiste à : -  Gérer la relation client (mails, téléphone) -  Traiter les commandes clients \/ fournisseurs reçues par mail et sur le site internet via le logiciel SAGE 100 (environ 150 commandes à traiter \/ jour) -  Gérer et suivre les expéditions avec les transporteurs -  Gérer les livraisons et élaborer des feuilles de route pour les chauffeurs -  Créer des nouveaux comptes clients -  Editer et envoyer les factures, effectuer le recouvrement -  Traiter diverses tâches administratives liées aux dossiers clients Vous avez impérativement une expérience de 2 ans sur un poste similaire, idéalement dans le domaine agroalimentaire. Vous maîtrisez idéalement le logiciel SAGE 100, ou un autre ERP.  Vous appréciez travailler à un rythme dynamique, avec une cadence de commandes soutenue. Vous souhaitez travailler en équipe et savez gérer votre stress, ainsi que les priorités quotidiennes. Vous souhaitez avant tout participer à la croissance d'une PME en apportant votre efficacité et bonne humeur.  ?LES CONDITIONS & AVANTAGES CDI. Parking. Horaires (35h\/semaine) : de 7h30 à 16h30, avec 30' de pause le midi et une flexibilité horaire de 30' le matin (soit un autre démarrage possible à 7h ou 8h). Rémunération : De 1970- à 2500- brut\/mois, selon profil. Avantages : Prime de participation très intéressante + TR de 7- (pris en charge à 70% par l'employeur).  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV en CDD H\/F","company":"Manpower","type":"CDD","ville":"Miribel - 01","description":"Le cabinet Manpower recherche pour l'un de ses clients, un Assistant ADV H\/F en CDD.  1-Activité ADV  -        Revue de contrat administrative (vérification des termes de la commande) pour les secteurs affectés avec, si nécessaire, sortie des courriers clients relatifs aux commandes -        Revue de contrat technique -        Saisie des commandes clients -        Saisie des délais remis -        Impression et envoi des AR -        Établissement des factures et avoirs validés -        Interface clients\/usine -        Relance des commandes en attente -        Scan\/archivage des commandes clients, des reçus d'AR, des AR commandes internes  2-Activité Approvisionnement  - Sur proposition de l'ERP, émission des commandes d'approvisionnement de matières premières, moules et inserts, consommables de fabrication (hors achat de maintenance). - Suivi des ARC Fournisseurs et des délais de livraison afin de prévenir toute rupture et arrêt de fabrication. Relance des fournisseurs à chaque fois que nécessaire. - Participation avec le service QSE au traitement des litiges de transport pour le matériel reçu. - Analyse des stocks et taux de couverture stocks (après prise en main du système). - Support aux actions quotidiennes « Visual management » du service clients. Vos atouts pour ce poste :   Vous disposez d'un Bac +2 et\/ou une expérience de quelques années sur un poste similaire.   Vous parlez anglais.   Ce que propose la société :   Un CDD de longue durée Rémunération selon profil Tickets restaurants  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 21-07-2024  Durée : 7 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV Sonnay H\/F","company":"Manpower","type":"Intérim","ville":"Salaise-sur-Sanne - 38","description":"Manpower ROUSSILLON recherche pour son client, un acteur du secteur du BTP, -  Un Assistant administration des ventes (ADV) Sonnay (H\/F)  Manpower vous permet de bénéficiez de nombreux avantages : placement à 8%, CE, la cooptation, chèques vacances, mutuelle. https:\/\/www.manpower.fr\/mon-manpower\/espace-interimaires\/mes-infos-et-avantages\/mes-avantages\/vie-pratique Vous aurez pour mission :  -  Saisie des commandes  -  Suivi des livraisons clients  -  Traitement des demandes SAV   Une connaissance de Cegid serait un plus. Horaires : 8h30 12h30 - 14h00 18h00 du lundi au jeudi - 8H30 12H00 - 14H00 18H00 le vendredi  Taux horaire : selon profil, ticket restaurants  9-  Vous avez déjà une première expérience dans ce domaine.  Un excellent relationnel, la rigueur et le sens du service client sont vos principales qualités.   Prêt(e) à rejoindre le poste qui révèlera toute votre puissance ?  Ne tardez plus et rejoignez-nous en postulant avec votre CV via la création d'un compte Manpower sur l'application !  Chez nous, l'accent est mis sur l'humain et les compétences avant tout !  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 01-07-2024  Durée : 1 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV Export H\/F","company":"Manpower","type":"Intérim","ville":"Vitrolles - 13","description":"Manpower VITROLLES recherche pour son client, spécialisé dans l'Adblue, un Assistant ADV Export (H\/F).   Vous souhaitez vous ouvrir à un monde de possibilités et d'innovations ?.  Vous souhaitez être l'opérationnel(lle) qui fait le lien entre les commerciaux, l'entreprise, et ses clients à travers le monde ?  POSTULER ? Votre candidature est attendue par nos équipes !  -  Création de fiches fournisseurs -  Suivi des stocks des produis conditionnés -  Organisation des transports (tournées chauffeurs, suivi des livraisons) -  Gestion des commandes clients -  Déclaration douane (dossier administratif uniquement) -  Contrôle et saisies diverses en lien avec les achats -  Création des bons de commandes -  ?Gestion des factures?  Vous êtes de ceux qui cherchent à faire une différence dans le monde du commerce international ? Travailler chez notre client est l'endroit où être ! ?#CommerceInternational #ADBLUE #Carrière Points clés :  -  Anglais intermédiaire demandé -  Expérience dans le domaine du transport et de l'exploitation -  Aisance relationnelle -  Connaissance de la langue Russe serait un plus Vos ambitions : faire partie d'un secteur actif d'avenir  Horaire : 9H-12H \/ 14H-18H Avantages :  Prime fin d'année Prime exceptionnelle Salaire : 2000 - à 2400 - (selon expérience) Lieu de la mission : VITROLLES Information importante : notre client va déménager d'ici un an sur PERTUIS (84)  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 24-06-2024  Durée : Longue mission renouvelable","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV à Feurs H\/F","company":"Manpower","type":"Intérim","ville":"Feurs - 42","description":"Bonjour,  Sonia, conseillère chez manpower, à la recherche de la perle rare pour mon client,  un assistant ADVA (H\/F)  Vous êtes dispo sur du long terme?  Sous l'autorité du responsable du service ADVA Agricole vous devrez : -  Assurer le bon approvisionnement des plateformes logistiques, des magasins et des clients selon les familles de produits et en optimisant les flux d'approvisionnement. -  Effectuer le rapprochement de factures et traitement des litiges -  Traiter les démarches administratives et les contrôles réglementaires en lien avec les familles de produits affectés. -  Contribuer au suivi de la gestion des stocks des plateformes logistiques et réseaux -  Gérer l'exécution et le suivi des contrats d'achat avec les fournisseurs et traiter les litiges éventuels -  Traiter quotidiennement le portefeuille de commandes et de stocks, repérer les anomalies -  Gérer le transport -  Réceptionner les commandes pour livraison directes aux clients -  Inventaire...  Conditions : Horaire en journée 35h\/semaine Rémunération : 1950- brut mensuel  Les prérequis pour mener à bien votre mission?  Bac +2, Homme ou Femme, ayant une expérience dans l'ADV ou la logistique (3 ans minimum) Maîtrise des outils informatiques  A bientôt ! Travaillez avec Manpower c'est bénéficier de nombreux avantages ! -  Comité Central d'Entreprise : chèques vacances, remboursement location vacances, voyages... -  Comité d'Entreprise régional : chèques cadeaux rentrée scolaire, mariage, pacs, remboursement sport et culture, loisirs, billetterie, courts séjours et week-end -  Mutuelle, prévoyance, location de véhicule, solution de logement si mission éloignée de votre domicile, cours en ligne -  Compte Épargne Temps rémunéré à 8% -  Prime de cooptation de 150 - bruts -  Possibilité de signer un CDI-I Manpower afin de vous assurer la stabilité de l'emploi  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 24-06-2024  Durée : 1 mois renouvelable","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV au Haillan H\/F","company":"Manpower","type":"Intérim","ville":"Le Haillan - 33","description":"Manpower BORDEAUX TERTIAIRE recherche pour son client, une entreprise internationale dans le pharmaceutique, un Assistant(e) administration des ventes (ADV) au Haillan (H\/F)  Vos principales missions seront : -  Être l'interface des clients et des projets sur toutes les nouvelles études et nouveaux clients -  Interface avec les clients sur la vérification des factures et évolution de la facturation -  Accompagnement pour la mise en place et le pilotage des indicateurs de performance -  Optimisation des process -  Création des customs invoices pour les envois -  Préparation des documents d'exportations et réservation des transporteurs -  Suivi des conditionnements, des expéditions ainsi que des retours -  Assister le coordinateur export sur diverses missions (reporting client, etc?)  ?Salaire : A définir selon le profil \/ expérience   Horaires : Lundi au Vendredi sur une plage horaire de 8h à 18h  Vous êtes ? -  De formation technique (Bac +2 minimum) vous justifiez d'au moins 1 an d'expérience dans le domaine de l'exportation. -  La connaissance de l'industrie pharmaceutique est un plus -  Vous maîtrisez les outils bureautiques & avez un bon niveau d'anglais (lu\/écrit\/parlé). -  Vous faites preuve de rigueur, d'autonomie, et d'adaptabilité. -  Organisé(e), vous possédez également de bonnes capacités relationnelles et savez travailler en équipe.  Si vous avez déjà de l'expérience en tant que chargé export ? idéalement un profil déclarant en douane (par exemple avec une Licence Professionnelle Déclarant Douane et Conseil).  Allez-y postulez !  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible  Durée : 4 mois renouvelable","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV Export H\/F","company":"Manpower","type":"Intérim","ville":"Givors - 69","description":"Manpower GRAND LYON TERTIAIRE recherche pour son client, un acteur du secteur de l'Electricité et du Gaz, un Assistant administration des ventes (ADV) export (H\/F)  -  Gestion et suivi des commandes clients (saisie et suivi), coordination interne et avec le client -  Gestion de la documentation export, facturation, recouvrement -  Affrètement transport pour livraison finale vers nos clients des produits finis en vrac et conditionnés, route et export. Le traitement mensuel est de 2 500- sur 13, 77 mois. Temps de travail hebdomadaire : 35 h soit 151, 67h\/mois -  Tickets restaurant : 11.52 - par jour travaillé. (6.91 - part patronale et 4.61- part salariale) -  Indemnité transport : 0.33-\/Km (dans la limite de 60km Aller\/Retour)  -    Minimum Bac +2\/3 Commerce International, Logistique\/Transport -    Au moins une expérience significative dans un service Clients et\/ou Logistique  Logiciels utilisés : -  Pack Office -  SAP Langues demandées : -  Anglais parlé, lu, écrit  Si vous pensez être le candidat idéal, n'attendez plus et postulez !!  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 01-07-2024  Durée : 4 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV SAP H\/F","company":"Manpower","type":"Intérim","ville":"Boulogne-Billancourt - 92","description":"Manpower SUPPLY CHAIN PARIS recherche pour son client, un acteur du secteur de l'agroalimentaire, un Assistant administration des ventes (ADV) - Produits de Grande Cosommation (H\/F) Rattaché (e) au Responsable Service Clients, vous interviendrez sur un portefeuille clients dédiés. Vous vous assurerez du bon respect par le client des règles de fonctionnement convenues dans le cadre des CGV et vous serez garant (e) de notre processus interne order to cash. Vous aurez un rôle avec les clients et serez garant de la qualité et de la fluidité des informations liées aux mouvements produits et à la gestion des promotions.  Vos responsabilités :  -           Assurer la gestion des commandes et le respect des CGV (Chronogramme, Volumes, Prix, Articles) -           Assurer la communication avec les clients et avec les différents services en interne. -           Communiquer les ruptures quotidiennes aux clients. -           Traiter les commandes EDI et manuelles de son périmètre selon les process en vigueur, afin de permettre aux équipes logistiques de préparer et livrer les commandes dans les temps. -           Être garant du suivi des livraisons avec les équipes de la logistique. -           Assurer le suivi de la promotion et faciliter la communication avec les équipes planning sur les volumes et références attendues. -           Traiter les litiges Prix et Logistiques dans les délais impartis -           Aider à la constitution des dossiers de pénalités -           Participer à des groupes de travail sur de l'amélioration continue   Expérience significative dans un Service Clients\/ADV sur un poste avec de la gestion de commandes de A à Z et de la gestion de litiges, dans l'industrie des PGC. Connaissance de SAP. Aisance relationnelle parfaite et solide capacité d'écoute. Maîtrise des outils informatiques.  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible  Durée : 6 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV sur Janneyrias H\/F","company":"Manpower","type":"Intérim","ville":"Janneyrias - 38","description":"Manpower PONT DE CHERUY recherche pour son client, un acteur du secteur de la distribution de détail et spécialisée, un Assistant administration des ventes (ADV) sur Janneyrias (H\/F) en vue d'embauche. Rattaché(e) à la Responsable du service ADV et en relation étroite avec les commerciaux, le(la) Assistant(e) Administration des ventes aura les missions suivantes :  -  Être l'interlocuteur privilégié des clients, notamment au téléphone -  Information commerciale et technique sur nos produits -  Traitement des flux de commandes clients : saisie des commandes, confirmation des délais, suivi des livraisons et facturation -  Gestion du recouvrement client et des litiges -  Création des nouveaux clients et mise à jour de la base de données -  Création et suivi des offres de prix -  Création de tableaux de bord pour la force de vente Horaires sur 37H50 du lundi au vendredi avec 1H de pause déjeuner.  2400- Brut mensuel + ticket restaurant de 9- (Part salariale à 50%)   Idéalement issu(e) de formation supérieure de niveau Bac à Bac +2, vous êtes débutant(e) ou vous justifiez d'une première expérience réussie sur des fonctions similaires. ? ?Vous souhaitez vous investir pleinement au sein d'une société en pleine croissance et créer une relation de confiance avec vos clients.  Organisation, rigueur, réactivité, sens du service client et esprit d'équipe sont des atouts nécessaires à la réussite sur ce poste. Vous maitrisez les outils bureautiques (Microsoft Pack Office) et l'informatique (utilisation d'un ERP).  Si vous vous reconnaissais dans ce profil, postulez ne ligne ou appelez-nous !  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 01-07-2024  Durée : Longue mission","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV Trilingue à Rang H\/F","company":"Manpower","type":"CDI","ville":"Rang - 25","description":"Nous recherchons un gestionnaire de l'Administration Des Ventes (ADV) trilingue (français \/ anglais \/ allemand) H\/F pour un poste basé à Rang, dans le Doubs !  Rejoignez une équipe dynamique au c½ur d'une entreprise familiale, soucieuse de ses collaborateurs et évoluant sur un marché de niche à fort potentiel. Après une formation en interne et au sein d'une super équipe de quatre personnes, vous aurez la charge de : -  Renseigner nos clients et les conseiller sur nos différentes techniques de découpe de béton (rainurage, scarification, Rainu'Rail, etc.), -  Établir les chiffrages qui en découlent, -  Organiser, en fonction des disponibilités des clients et de la charge de travail de nos techniciens, les plannings de chantiers, -  Gérer la logistique inhérente aux tournées des techniciens (réservation des hôtels, des trains, des voitures de locations si nécessaire, etc.)  -  Vous êtes une personne dynamique et motivée, -  Vous êtes à l'aise au téléphone et avec l'outil informatique, -  Vous aimez travailler en équipe et avez le sens du contact et de l'organisation, -  Vous parlez français, anglais et idéalement allemand, -  Vous êtes de formation Bac +2 (type BTS) ou supérieure, -  Vous avez ou non une expérience similaire, Une connaissance du milieu agricole et une expérience dans la gestion de tournées sont un plus.  Informations supplémentaires  : -  Situé dans nos locaux à Rang, dans le Doubs, -  Contrat CDI, -  Temps complet 35h du lundi au vendredi (avec possibilité d'envisager un temps partiel 80%), -  Rémunération à définir selon profil et expérience, -  Intéressement motivant basé sur les performances de l'entreprise (équivalant à 1, 5 mois de salaire en moyenne sur les 5 dernières années), Vous souhaitez postuler ? N'hésitez plus envoyer votre CV sous cette offre ou contactez moi directement au **.**.**.**.** !   Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 28-06-2024","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV Saint Priest 69 H\/F","company":"Manpower","type":"Intérim","ville":"Saint-Priest - 69","description":"Manpower LYON PHARMA recherche pour son client, un acteur du secteur des Industries chimique, pétrochimique et minière, un Assistant administration des ventes (ADV) Saint Priest (69) (H\/F) En tant que responsable de la satisfaction client, vous traiterez les appels entrants du Service Client et répondrez aux demandes Salesforce telles que les demandes de BL et les réceptions de commande. En cas de crise de niveau 2, vous pourrez renforcer l'équipe pour gérer les appels sortants des clients. Vous contribuerez également à la mise à jour du suivi des crises de niveau 3 et aiderez à identifier les dysfonctionnements de la télémétrie des clients. Votre rôle inclut la rédaction de réclamations clients dans Salesforce, la gestion des réclamations affectées à la DOGL dans un délai de 5 jours, et le suivi des ruptures. ?Enfin, vous participerez à la formation ALTO pour améliorer la qualité des réponses fournies aux clients. Formation Bac +2 BTS Assistant Manager\/BTS Gestion de la PME\/DUT GEA   Première expérience en service clients ?Indemnité de transport + Allocation de fin d'année.  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 02-09-2024  Durée : 6 mois renouvelable","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes ADV Téléconseiller à Pontarlier H\/F","company":"Manpower","type":"Intérim","ville":"Pontarlier - 25","description":"Si vous aimez travailler en relation avec des fournisseurs et des clients, alors n'attendez pas pour lire la suite !  Nous recherchons pour notre client des Assistants ADV ? Téléconseiller(e)s? H\/F.  Ce poste est à pourvoir sur une longue durée, alors si vous souhaitez acquérir une belle expérience dans ce domaine, c'est le moment de postuler ! Au sein d'une équipe de 5 personnes et sous la responsabilité de la Coordinatrice du service, votre mission principale est d'assurer le suivi des technico-commerciaux itinérants de votre portefeuille clients.  Vous aurez en charge les missions suivantes : -  Traiter les demandes clients et\/ou prospects par téléphone ou par mail. -  Assurer le suivi des réclamations en lien avec différents services. -  Mettre à jour la base de données clients. -  Intervenir en soutien sur autres pôles ADV en cas de surcharge d'activité. Vous effectuerez 39 heures par semaine du lundi au vendredi.  De formation initiale dans le domaine de l'assistanat commercial ou de l'administration des ventes, vous justifiez d'une première expérience significative sur un poste similaire.  ?Vous êtes dynamique, doté(e) d'un excellent relationnel et vous avez la volonté d'apporter un service client de qualité.   ?Vous êtes à l'aise avec les outils informatiques (Microsoft Outlook, Dynamics 365 et l'AS 400). ? ?Pour postuler, merci de joindre votre CV à jour lors de votre candidature sur manpower.fr ou sur l'application Mon Manpower.  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 24-06-2024  Durée : 4 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"ADV - Agent d'administration des ventes"}
