{"job_title":"Assistant de Direction H\/F","company":"Mister Menuiserie","type":"CDI","ville":"Vernon - 27","description":"Dans le cadre de notre croissance entreprise avec l'ouverture de shop in shop- dans les BRICOMARCHE et BRICORAMA, partout en France, - nous recherchons aujourd'hui pour notre siège de Vernon (27) un(e) Assistante de Direction (H\/F)   Vos missions seront les suivantes :  Assistanat de Direction :   Assister la direction dans la planification des réunions et la coordination des déplacements de la direction Préparer les dossiers, les présentations et les rapports pour les réunions de direction. Organiser et coordonner des événements internes et externes pour la direction. Assurer un lien efficace entre la direction et les différents départements de l'entreprise. Suivi et validation des congés ainsi que les notes de frais des membres du CODIR Maintenir une discrétion absolue sur toutes les informations sensibles et stratégiques.  Gestion de Flotte Automobile :   Superviser l'ensemble des véhicules de l'entreprise : achats, entretiens, réparations, sinistres, et ventes. Assurer la gestion administrative et financière de la flotte : suivi des contrats de leasing, des assurances, et des dépenses. Planifier les entretiens et les contrôles techniques pour garantir la conformité et la sécurité des véhicules. Optimiser l'utilisation des véhicules afin de réduire les coûts et améliorer l'efficacité opérationnelle. Gérer les relations avec les fournisseurs et prestataires de services automobiles. Mettre à jour et maintenir un tableau de bord de la flotte pour un suivi précis et en temps réel. Le poste est basé au Siège, à Vernon (27200).","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@mistermenuiserie.com","website":"https:\/\/www.mistermenuiserie.com\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Groupe Emera","type":"CDI","ville":"Nantes - 44","description":"Poste à pourvoir dès septembre ou fin août avec doublure   Placé(e) sous la responsabilité du directeur de l'établissement, vous vous associez pleinement à ses missions afin d'optimiser au quotidien la gestion de la résidence.  A ce titre, vos missions seront les suivantes :  Accueil\/administratif    - Accueillir les résidents et veiller à leur confort  - Assurer la transmission des informations en interne et externe  - Rassembler et suivre les différentes pièces en fonction des procédures administratives définies  - Tenir à jour les dossiers administratifs des résidents  - Commander le matériel, les fournitures, les consommables et assurer la conformité de la livraison  Assistance du directeur    - Suivre l'activité commerciale en collaboration avec la direction (suivi du logiciel Salesforce, relances prospects, envoi de documentation et prise de RDV)  - Coordonner l'activité de l'équipe d'accueil (accompagnement, gestion de planning, contrôle)  - Réaliser un suivi d'activité (reporting...)  - Assurer des ouvertures\/fermetures et permanences de week-end  Paie\/RH    - Réaliser la gestion administrative des contrats des collaborateurs et leur suivi (DPAE, contrats de travail, remise des documents à l'embauche...)  - Suivre les conditions d'exécution d'un contrat ;  - Assurer la tenue et le suivi des dossiers des collaborateurs  - Organiser les visites médicales et effectuer les déclarations AT, AM  - Suivre les planning  - Préparer et transmettre les éléments variables de paie au siège  - Editer, vérifier et mettre sous plis les bulletins de salaire  - Accompagner le directeur dans la gestion administrative du CSE  - Devenir l'interlocuteur des salariés sur les questions sociales  - Actualiser la documentation professionnelle et réglementaire  Comptabilité    - Envoyer les factures fournisseurs au siège  - Vérifier et suivre les règlements des factures fournisseurs  - Contrôler l'encodage et le classement administratif des pièces comptables  - Contrôler la facturation résidents en lien avec le personnel d'accueil  - Contrôler la facturation fournisseurs et envoyer les documents numérisés au siège en suivant les procédures définies  - Effectuer les relances clients  - Suivre la caisse","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"donneespersonnelles@emera.fr","website":"https:\/\/www.emera.fr\/groupe-emera\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Groupement Les Mousquetaires","type":"CDI","ville":"Gaillard - 74","description":"Nous sommes à la recherche d'un assistant de direction H\/F, dynamique et organisé pour rejoindre notre équipe. En tant qu'assistant de direction H\/F, vous serez le bras droit du PDG, assurant une gestion efficace et professionnelle des ses activités quotidiennes. Vous jouerez un rôle crucial dans le bon fonctionnement de l'entreprise.Responsabilités :-  Gérer l'agenda et l'emploi du temps quotidien du dirigeant (prise de rendez vous, courriers, mails, congés...).-  Réceptionner et filtrer les appels téléphoniques.-  Accueillir physiquement les rendez-vous.-  Suivi des devis et interventions des prestataires.-  Préparer et organiser la logistique des différents événements professionnels (réunions, déplacements, interventions orales, conférences téléphoniques...).-  Préparer et contrôler les dossiers nécessaires à la mission du dirigeant (documentations, rapports, supports de communication, notes diverses pour les réunions...).-  Assurer en amont la préparation et le suivi des dossiers.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"aurelie.delaunay@mousquetaires.com.","website":"https:\/\/www.mousquetaires.com\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Groupe ADF","type":"CDI","ville":"Vitrolles - 13","description":"Les missions qui vous seront confiées sont les suivantes :* Tâches administratives : gestion des emails, salles de réunion, factures, pointage RH, commandes, CRM, réunions avec la direction.* Gestion du planning et des déplacements : organisation des rendez-vous, réservations, suivi des déplacements.* Organisation d'événements : commandes traiteurs, séminaires, gestion logistique.* Communication interne : participation aux comités, diffusion des informations, gestion de publications internes.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@groupeadf.com","website":"https:\/\/www.groupeadf.com\/fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"CLEMENTINE","type":"CDI","ville":"Nancy - 54","description":"Vos principales missions seront les suivantes :Rattaché(e) au Dirigeant, vous intervenez sur des sujets diversifiés :* Administration interneRécupération et traitement du courrierLogistique (réservation d'hôtel, billets de train...)Secrétariat* Gestion des stocksSuivi des stocks fournituresPréparation et validation des commandes de fournitures* Gestion de projetProposition et mise en place de projetOrganisation d'événementsContacter les fournisseurs et gestion des devisDéveloppement de la culture d'entrepriseCréer des partenariats avec les prestataires","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@papierclementine.fr","website":"https:\/\/www.clementine.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"E.Leclerc","type":"CDI","ville":"Strasbourg - 67","description":"De formation Assistanat de Direction, vous justifiez d'une expérience solide d'au moins 10 ans en environnement PME. A ce titre, vous avez pu intervenir sur des dossiers juridiques, bâtiments, infrastructures, et avez une compréhension rapide du fonctionnement d'une structure.Une excellente organisation et beaucoup de rigueur sont impératives sur ce poste. Vous savez également faire preuve de réactivité et d'une grande discrétion sur vos sujets.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"commande@serviceclients.leclerc.","website":"https:\/\/www.e.leclerc\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"JOBAYA","type":"CDI","ville":"Vallet - 44","description":"JOBAYA, Cabinet de Recrutement Indépendant, vous accompagne et vous conseille dans vos projets de recrutement CDD\/CDI.Nous recherchons pour le compte de notre client, intervenant dans le domaine industriel, un Assistant de direction (H\/F), afin de renforcer son équipe.Vos missions :Rattaché(e) au Directeur Commercial, vos missions seront les suivantes :-  Vous gérez l'accueil téléphonique et physique ainsi que le traitement de la boite email générale-  Vous organisez et planifiez les déplacements des commerciaux (transports, hôtels, location de voitures...)-  Vous assurez l'assistance commerciale (gestion de la base de données clients, suivi des contacts salons et web, veille presse...)-  Vous intervenez sur l'organisation des salons, la mise en forme des articles rédactionnels et sur les visuels publicitaires-  Vous êtes en charge de la gestion administrative du service (classement et archivage de documents, gestion du courrier...)Type de poste :· Temps plein \/ CDI· Travail en journée \/ lundi au vendredi \/ Base hebdomadaire : 39h00· Rémunération selon profilComment postuler :N'hésitez pas à postuler en déposant votre CV !Vous pouvez également consulter nos offres sur notre site internet : https:\/\/jobaya.fr","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@jobaya.fr","website":"https:\/\/jobaya.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Manpower","type":"CDI","ville":"Corbas - 69","description":"Manpower Cabinet Conseil Recrutement Lyon Sud recherche pour son client, un acteur du secteur de l'entretien et du nettoyage, un Assistant de direction (H\/F)  -  Gestion de l'agenda et accueil : -  Gérer l'emploi du temps quotidien du dirigeant (RDV, courriers, e-mails, congés). -  Filtrer les appels téléphoniques et accueillir les visiteurs. -  Organiser la logistique des événements professionnels (réunions, déplacements, séminaires, conférences).  -  Préparation et suivi des dossiers : -  Préparer et contrôler les dossiers (documentation, rapports, supports de communication). -  Assurer la préparation et le suivi des dossiers en amont.  -  Gestion documentaire : -  Trier le courrier pour présenter les informations essentielles. -  Rédiger les comptes rendus des réunions. -  Organiser l'archivage des documents importants et actualiser la documentation. -  Suivre l'avancement des travaux et préparer des éléments de suivi (tableaux de bord, indicateurs).  -  Gestion administrative et comptable : -  Gérer les notes de frais, les commandes de fournitures, et vérifier les livraisons. -  Suivre l'exécution des contrats, commandes clients et fournisseurs. -  Établir devis, factures, et gérer la petite comptabilité (relances, banques, assurances).  -  Communication : -  Rédiger des supports de communication (notes, correspondances, rapports). -  Assurer la transmission des informations en interne et en externe.  -  Autres responsabilités : -  Participer à la logistique des recrutements et formations. -  Suivi administratif du personnel et gestion des budgets. -  Gestion des stocks et des dossiers spécifiques (négociations, relance clients). -  Suivi des procédures d'appels d'offres.  Le poste requiert une grande autonomie, la capacité à gérer des projets, prendre des décisions, et la maîtrise des nouveaux moyens de communication, notamment les réseaux sociaux (LinkedIn, Facebook, Twitter).  Formation de niveau Bac +2\/3 : BTS, DUT ou licence en assistanat de direction\/manager, gestion administrative et commerciale, gestion PME-PMI ?  Formation de niveau Bac +5  Master (économie, gestion, lettres, langues ou droit) ?  Diplôme d'IEP (Institut d'études politiques) ?  Diplôme d'école de commerce  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"LIP Belgique Tournai","type":"CDI","ville":"Belgique","description":"En tant qu'assistant de direction, vous aurez comme tâches principales :-  Gérer l'agenda du directeur-  Gérer l'accueil physique et téléphonique-  Gérer les envois et la réception de colis (documents et échantillons)-  Gérer les commande des fournitures, équipements, repas et boissons-  Gérer les devis auprès de différents prestataires et suivi des livraisons-  Organiser les événements internes-  Suivre les projets en cours concernant tous types de services internes-  Gérer les reportings sur les problèmes rencontrés et proposition d'améliorations des process-  Rédiger et traduire des documents-  Gérer le recrutement en collaboration avec les agences d'intérim-  Trier et archiver les documents-  Gérer les abonnements téléphoniques-  Superviser les agents d'entretien et de maintenance","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"tournai@groupelip.com.","website":"https:\/\/www.lipbelgique.be\/contactez-nous\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Manpower","type":"CDI","ville":"Thouars - 79","description":"Manpower CABINET DE RECRUTEMENT DE NIORT recherche pour son client, un acteur du secteur des Industries manufacturières et production, un Assistant de direction (H\/F) en CDI sur le secteur de Thouars (79) Intégré(e) au c½ur de la stratégie d'entreprise, vous serez le pilier organisationnel des membres du Comité Exécutif.  Votre rôle sera : -  La préparation et le bon déroulement des événements et réunions -  L'organisation des déplacements et séminaires -  La  création des supports de présentation -  La réalisation des comptes rendus  Vous participerez activement à l'animation de la communication de l'entreprise, en étroite collaboration avec les différentes directions. Titulaire d'un Bac +2 SAM ou GPME, justifiant d'au moins 3 ans d'expérience dans l'assistance de direction auprès de cadres dirigeants, vous maîtrisez les outils informatiques, notamment le Pack Office Votre excellent relationnel vous permettra de tisser des liens solides avec toutes les directions du siège.  Organisé(e), rigoureux(se), discret(ète), vous savez gérer vos priorités et faire preuve d'une grande aisance relationnelle et rédactionnelle.  Rejoignez-nous et devenez un acteur clé de cette structure en plein développement !  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 01-07-2024","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"LIP Belgique Tournai","type":"CDI","ville":"Belgique","description":"En tant qu'assistant de direction, vous aurez comme tâches principales :-  Gestion de l'agenda du directeur-  Accueil physique et téléphonique-  Gestion des envois et la réception de colis (documents et échantillons)-  Gestion de commande des fournitures, équipements, repas et boissons-  Gestion des devis auprès de différents prestataires et suivi des livraisons-  Organisation des événements internes-  Suivi des projets en cours concernant tous types de services internes-  Gestion des reportings sur les problèmes rencontrés et proposition d'améliorations des process-  Rédaction et traduction de documents-  Gestion du recrutement en collaboration avec les agences d'intérim-  Tri et archivage des documents-  Gestion des abonnements téléphoniques-  Supervision des agents d'entretien et de maintenance","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"tournai@groupelip.com.","website":"https:\/\/www.lipbelgique.be\/contactez-nous\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant·e de Direction H\/F","company":"Eiffage","type":"CDI","ville":"Vélizy-Villacoublay - 78","description":"Au sein de la direction du développement durable et innovation transverse du groupe Eiffage, nous recherchons un(e) assistant(e) de direction rattaché(e) au directeur de la DDDIT, afin d'effectuer l'interface avec les chefs de pôles de la DDDIT et, avec toutes les directions fonctionnelles du Groupe et des branches, dans le cadre des missions suivantes :Budget et financeSuivi complet du budget (dépenses, recettes et alertes éventuelles) défini annuellementPilotage complet de la facturation :-  Interface avec le fonctionnement du circuit CSP comptabilité-  Réception et suivi des factures, contrôle de conformité avec les devis et commandes après approbation du directeurInterface avec le Contrôle de Gestion pour vérification des écritures comptables du CSP et refacturations internes faites à l'entité, en amont des revues budgétairesInterface avec la Comptabilité et la Fiscalité : règlements urgents, enregistrement nouveaux fournisseurs\/prestataires, refacturations, recherches sur règlements aux fournisseurs\/prestataires, conventions de mécénat...Appui à la gestion et suivi des conventions Seed'innov et E-Face et suivi des paiements aux entités bénéficiaires tout au long de la vie du projetLogistique et services générauxGestion des demandes de matériels informatiques et des échéances associées, demandes d'accès, badgesGestion des Déplacements à l'étranger et procédures ad hoc (ordres de mission, couverture assurance)(Pour rappel : l'organisation des déplacements ordinaires requis par le service relève de la responsabilité de chaque collaborateur via l'outil informatique dédié)Interface avec les services généraux : aménagement des bureaux, téléphonie mobile et fixe, cartes de visite et fournitures...Achats : fournitures, vérification respect contrats cadre...AssistanatGestion des appelsAgendas : prises de rendez-vous internes et externes ; organisation des réunions, organisation des déplacementsAide logistique concernant des événements internes organisés par la directionOrganisation d'événements en présentiel pour le club bas carbone SEKOYA* Information continue à l'équipe de l'organisation et des procédures du Groupe","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"privacy.fr@eiffage.com","website":"https:\/\/www.eiffage.com\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Samsic Emploi","type":"CDI","ville":"La Chaussée-Saint-Victor - 41","description":"Notre client, spécialisé dans le secteur de l'hygiène des professionnels de la restauration recrute dans le cadre de son développement \/ d'un remplacement un(e) Assistant(e) de Direction.  Samsic Emploi est un réseau d'agences d'intérim, implanté dans plus de 200 villes françaises. Ses 1500 collaborateurs oeuvrent au quotidien pour vous trouver des missions en adéquation avec vos aspirations professionnelles. Au sein de cette filiale du Groupe Samsic, vous pourrez très rapidement évoluer vers des postes à responsabilités.  Vous avez pour objectif d'assurer le bon fonctionenment de l'entreprise aux côtés de la Direction. Vous devrez répondre aux urgences du quotidien selon les besoins de la Direction.  Vos missions seront les suivantes :   - Assister le comité de Direction dans le suivi des dossiers stratégiques de l'entreprise (courriers, relances, rédaction...) - Rédiger et mettre en page les présentations clients, partenaires ou internes. - Veiller à la bonne marche quotidienne de l'entreprise (contrats d'entretien, enseignement et respect des process, détection et remonté des éventuelles problématiques) - Travailler dans la bonne humeur en participant aux réunions et animations des équipes   Salaire : selon profil Horaires : journée  Samsic Emploi vous accompagne dans votre vie professionnelle en vous proposant les offres d'emplois en CDD, CDI et Travail Temporaire les plus adaptées à votre profil. SAMSIC, Société socialement responsable, s'engage au quotidien pour l'emploi des personnes en situation de handicap.  SAMSIC, société socialement responsable, s'engage au quotidien pour l'emploi des personnes en situation de handicap.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@samsic-emploi.fr","website":"https:\/\/www.samsic-emploi.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Manpower","type":"CDD","ville":"Saint-Genis-Laval - 69","description":"Manpower Cabinet de recrutement Lyon Sud recherche pour son client, un acteur du secteur de l'agroalimentaire, un Assistant de direction (H\/F) Membre à part entière de l'équipe Ressources Humaines, vous assistez 4 dirigeants du Groupe  (le CEO, le CFO ainsi que 2 Directeurs Généraux) et participez à l'organisation d'événements internes.  ?Vos missions principales seront : -  Organisation et coordination des agendas respectifs -  Organisation des déplacements et liens avec contacts externes (prestataires) -  Organisation d'événements internes (Réunions annuelles, événements ponctuels festifs) -  Préparation de documents (compte-rendu, présentations) de façon ponctuelle Vous parlez couramment anglais et disposez d' une première expérience réussie en tant qu'Executive Assistant h\/f dans un environnement international. Vous maitrisez parfaitement Outlook et êtes à l'aise dans l'environnement Pack Office, vous êtes reconnu(e) pour vos qualités d'organisation et de discrétion. Vous êtes également reconnu(e) pour votre sens du service. Votre agilité et votre capacité à prendre des initiatives feront également la différence sur ce poste.  Le  siège social est accessible en transport en commun (15 min à pied de l'arrêt de métro \"Saint Genis Laval Hôpital Lyon Sud\")  Intéressé(e) ? Postulez !   Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible  Durée : 9 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Humanae placement","type":"CDI","ville":"Vaulx-en-Velin - 69","description":"Votre mission principale sera d'assister le président de la structure, et plus précisément :- La gestion de l'agenda, des prises de RDV et des déplacements du dirigeant- La gestion des notes de frais du dirigeant- L'organisation et les comptes rendus des comités de direction hebdomadaires- Le secrétariat courant, les comptes rendus de réunions et des RDV internes et externes du dirigeant","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@humanae.fr.","website":"https:\/\/humanae.fr\/placement\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistante de Direction H\/F","company":"Alessia","type":"CDI","ville":"Neuilly-Plaisance - 93","description":"VOTRE QUOTIDIEN Rattaché(e) au Directeur Général, vous prenez en charge l'assistanat de Direction Générale dans un contexte stimulant et exigeant.Vous effectuez les tâches suivantes (liste non exhaustive) :- La gestion de l'agenda de la Direction Générale.- La gestion de ses déplacements nationaux et internationaux.- L'organisation et le suivi des rendez-vous (réunions, déjeuners, événements).- La préparation des Comités de Direction : Convocations, élaboration de l'ordre du jour et préparation des dossiers en collaboration avec les membres du CODIR, Rédaction et diffusion des comptes rendus.- La production et la mise en forme de documents et présentations.- Suivi de l'administration du personnel du service rattaché à la Direction Commerciale (notes de frais, congés, demandes de déplacements).","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@alessia-rh.fr","website":"https:\/\/www.journaldesfemmes.fr\/prenoms\/alessia\/prenom-3911","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Expectra","type":"Intérim","ville":"Taverny - 95","description":"Notre client situé à TAVERNY est une entreprise de premier plan spécialisée dans l'industrie pharmaceutique, offrant un environnement stimulant et riche d'opportunités pour ceux qui souhaitent développer leurs compétences et leur carrière.Comment se rendre à son lieu de travail ?-  En voiture, vous profitez d'un parking gratuit mis à disposition.Pourquoi rejoindre cette entreprise ?Notre client, avec un solide engagement envers les valeurs éthiques et un accent inébranlable sur le bien-être de ses employés, offre une expérience de travail stable et enrichissante qui peut renforcer votre carrière.Comment apprécieriez-vous de mettre vos compétences organisationnelles au service de notre Assistant de direction (F\/H) ?En tant qu'Assistant(e) de direction, vous assurerez le secrétariat administratif et technique du Laboratoire Contrôle Qualité, contribuant à la gestion documentaire et du personnel-  Gestion du courrier, diffusion des informations\/documents, classement et archivage-  Rédaction de notes, comptes-rendus, certificats de conformité des produits et organisation de réunions-  Centralisation des besoins du laboratoire, gestion des commandes et suivi (fournitures, mobilier, matériels informatiques et ergonomiques, intervention maintenance)Voici les conditions proposées pour ce poste :-  Contrat : Intérim-  Durée : 12\/mois-  Salaire : 29 - 35 KE\/an-  Télétravail partiel possibleDécouvrez les avantages d'un environnement de travail stimulant :-  Avantages CSE-  Crèche-  Primes et intéressements-  Restaurant d'entrepriseJoignez-vous à nous pour profiter de nos avantages exclusifs, y compris Fast TT, qui vous garantissent une expérience intérimaire exceptionnelle.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"nantes@expectra.fr.","website":"https:\/\/www.expectra.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Cap City","type":"Intérim","ville":"Île-de-France","description":"Nous recherchons, pour un de nos clients, un assistant de direction (H\/F) sur toute la région IDF, pour des missions d'intérim.Missions :-  Gestion du planning -  Traitement du courrier -  Filtrer les appels téléphoniques -  Classement -  Rédaction des comptes-rendus -  Organisation des déplacements -  Communication -  Préparation des réunions","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"matt@stadium34.com.au.","website":"https:\/\/www.shopcapcity.com\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Neithwork","type":"Intérim","ville":"Clamart - 92","description":"Vos missions :-  Gestion de l'agenda et des rendez-vous des dirigeants-  Organisation et préparation des réunions, déplacements et événements internes-  Rédaction de comptes-rendus, rapports et présentations-  Suivi des dossiers stratégiques et coordination des projets-  Traitement et archivage des documents administratifs confidentiels-  Interface avec les différents départements de l'entreprise et les partenaires externes-  Gestion des communications internes et externes-  Supervision des équipes administratives et coordination des services généraux","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"paris@neithwork.fr","website":"https:\/\/www.neithwork.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Manpower","type":"Intérim","ville":"Montigny-le-Bretonneux - 78","description":"Manpower VERSAILLES recherche pour son client, un acteur du secteur de l'enseignement et de la formation, un Assistant de direction (H\/F) Notre client regroupe aujourd'hui une trentaine d'enseignants-chercheurs et une quarantaine de doctorants. Il développe une recherche appliquée dans un contexte fortement collaboratif pour une mobilité durable, intelligente et sûre. Gérer l'ensemble des commandes de la Direction Recherche en interaction avec le département finance ; -  Suivre et mettre à jour des indicateurs et bases de données de la Direction de la Recherche ; -  Elaborer les documents de reporting (comptes rendus des réunions, rapport d'activités) ; -  Gérer les déplacements des membres de la Direction de la Recherche (conférences et missions nationales et internationales) ; -  Suivre les dossiers recrutement et gérer l'accueil des doctorants et stagiaires ; -  Assister la Direction de la recherche sur l'organisation des événements du service ; -  Participer à la politique de communication de la direction de la recherche en collaboration avec la Direction de la communication Titulaire d'un Bac +2, avec une expérience professionnelle d'environ 5 ans. · Bonne expérience dans le domaine administratif. · Maîtrise des outils bureautiques o Word, niveau avancé o Excel, niveau avancé o PPT o Outils office 365 (Forms, Teams, PP?)  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible  Durée : 18 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Manpower","type":"Intérim","ville":"Amiens - 80","description":"Manpower AMIENS TERTIAIRE recherche pour son client, un acteur du secteur des bureaux d'études et de l'ingénierie, un Assistant de direction (H\/F) ASSISTANAT ADMINISTRATIF ? Assurer l'accueil physique et téléphonique \/ Réceptionner le courrier et le répartir auprès des différents services - Envoi du courrier ? Gérer l'agenda de l'équipe de direction (directeur, secrétaire général, RST) et les déplacements des agents administratifs de la direction interrégionale ? Réaliser différents travaux de secrétariat (courrier, mise en forme de documents diffusion de notes de service, ?) et d'organisation (préparation de dossiers, contact avec les interlocuteurs institutionnels et les agents de l'Inrap,?) ? Organiser et prendre en charge le secrétariat des réunions, notamment du comité de direction interrégional  ASSISTANAT SCIENTIFIQUE ET TECHNIQUE ? Réunir les données utiles à la préparation scientifique des projets d'opération dès réception des arrêtés de prescription (spécificités scientifiques)  ? Constituer les dossiers d'opération remis au RO avant démarrage ? Réceptionner les rapports d'opération (envoi au SRA) et suivre le classement des dossiers de chantier ? Assurer le suivi des Projets d'Activités scientifiques (PAS)  ASSISTANCE AU DIALOGUE SOCIAL ? Organiser et prendre en charge le secrétariat des réunions de dialogue social et notamment des instances locales (convocation, suivi des décisions, constitution des dossiers, compte rendu éventuel) et le suivi des relations avec les représentants des organisations syndicales  ACITIVITE COMPLEMENTAIRE POSSIBLE ? Gérer les demandes de transport et d'hébergement des agents opérationnels    diplômé(e) au minimum d'un BAC, vous avez une expérience significative d'ans l'assistanat de direction.   Vous avez des connaissance dans l'assistant de direction, du statut des établissements publics et des règles relatives au dialogue sociale dans la fonction publique.   Vous savez faire preuve d'organisation, de rigueur et de méthode. Vous savez anticiper et gérer les priorités.   Nous recherchons un profil polyvalent, autonome, réactif et discret.   Si vous vous reconnaissez, n'hésitez pas à postuler !!  Poste à pourvoir à partir de septembre 2024. Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 09-09-2024  Durée : 5 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Manpower","type":"Intérim","ville":"Villeneuve-Loubet - 06","description":"Manpower CORPORATE NICE recherche pour son client, un Assistant de direction (H\/F)  -  Gérer l'agenda du Directeur et veiller à ce qu'il\/elle soit toujours joignable et que toutes les questions pertinentes soient traitées en temps opportun. -  Accueillir et accompagner les visiteurs, invités, contacts de haut niveau et nouveaux arrivants. -  Recevoir, filtrer et orienter les appels, le courrier et les e-mails. -  Préparer la correspondance, les rapports, les présentations, les ordres du jour, les comptes rendus, etc. -  Compiler et maintenir des données (y compris confidentielles) pour les rapports et les classements. -  Coordonner les arrangements des réunions et suivre les dépenses. -  Organiser les déplacements d'affaires et en assurer le suivi. -  Approuver les demandes \/ demandes standard dans les autorités déléguées. -  Maintenir les fichiers de projets et administratifs. -  Vérifier que l'aménagement du bureau est approprié et que le matériel de bureau est correctement configuré, installé et entretenu. -  Maintenir les fournitures de bureau nécessaires pour le superviseur\/le groupe soutenu. -  Gérer des projets spécifiques liés aux activités du cadre. Doté d'une expérience avérée en tant qu'assistant de direction auprès de cadres supérieurs au sein d'une organisation, vous justifiez d'une expérience d'au moins 4\/5 ans dans ce rôle. Votre exposition internationale et votre maîtrise de l'anglais sont des atouts essentiels, l'espagnol constituant un avantage supplémentaire. Votre capacité à évoluer au sein d'une organisation complexe témoigne de votre adaptabilité et de votre volonté d'apprendre. Votre esprit d'équipe sera un élément clé pour réussir dans ce poste dynamique.  Poste à pourvoir rapidement en mission de 6 à 7 mois.  Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible  Durée : 6 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Manpower","type":"Intérim","ville":"Les Ulis - 91","description":"Manpower ORSAY recherche pour son client, un acteur du secteur ferroviaire, un Assistant de direction (H\/F). Vous interviendrez en support du DG et d'une équipe de 130 personnes :   -  Organisation de déplacements France et étranger (gestion de visa...) -  Organisation de réunions -  Constitution de dossiers d'appels d'offres en appui des équipes, veiller au respect des échéances, relance des interlocuteurs... -  Reporting de l'activité commerciale, présentation de supports pour les réunions -  Interface avec les différents services en interne : commercial, finance, supply chain... De formation Bac +2 minimum, vous justifiez d'une solide expérience dans un poste similaire.  Vous avez des solides compétences dans le montage des dossiers d'AO publics. Vous avez un bon niveau d'anglais à l'oral et à l'écrit. Vous diposez d'une excellente aisance relationnelle, vous faites preuve d'autonomie, de rigeur et d'initiative.   Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : Dès que possible  Durée : Longue mission","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Manpower","type":"Intérim","ville":"Marseille 8e - 13","description":"Manpower MARSEILLE TERTIAIRE EUROMED recherche pour son client, un acteur du secteur de l'Electricité et du Gaz, un Assistant de direction (H\/F) ·Accueil physique et téléphonique des visiteurs et des clients. ·Préparation de documents à signer, remise du parapheur au directeur, envoi des pièces aux destinataires. ·Organisation logistique des réunions : réservation des salles, installation du matériel ·Rédaction de notes, comptes rendus, courriers et communications de la Direction. ·Tenue de l'agenda avec gestion des rendez-vous. ·Organisation des rendez-vous, des déplacements et gestion de l'emploi du temps des membres de Direction. Assistante de Direction expérimentée et rigoureuse avec capacité d'adaptation rapide, autonome avec un sens des responsabilités.   Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 26-08-2024  Durée : 1 mois renouvelable","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Randstad","type":"Intérim","ville":"Aixe-sur-Vienne - 87","description":"Notre client situé à AIXE SUR VIENNE se consacre à la fabrication de produits minéraux non métalliques de qualité supérieure.Pourquoi rejoindre cette entreprise ?Notre client, dont les valeurs sont fondées sur le bien-être, l'égalité, l'inclusion, la diversité et la préservation de l'environnement, apprécie et soutient les efforts individuels.Comment percevez-vous l'opportunité de contribuer activement en tant qu'Assistant de direction (F\/H) ?Vous assisterez une équipe de direction dynamique en gérant divers aspects administratifs et logistiques du site pour assurer un fonctionnement optimal.Vous serez en charge de :-  Accueillir les visiteurs, filtrer les appels téléphoniques et gérer le courrier et les colis-  Organiser des événements et assurer les missions de secrétariat pour le site-  Maintenir la bonne tenue des bureaux et gérer les commandes des stocks généraux-  La gestion des intérimaires, alternants et des stagiaires (recrutements, gestion et suivi)-  Des dossiers relatifs à : l'énergie, environnement, des installations classées...Le client est prêt à offrir les conditions suivantes :-  Contrat : Intérim-  Durée : 5\/mois-  Salaire : 11.65 Euros\/heure  (négociable en fonction de l'expérience)Nous vous offrons la possibilité de bénéficier de Fast TT, ainsi que d'autres avantages exclusifs, en rejoignant notre équipe intérimaire.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Akkodis","type":"Alternance","ville":"Hauts-de-Seine - 92","description":"Akkodis, est un acteur mondial de l'ingénierie et de l'IT et un leader dans la smart industrie. Nous accompagnons nos clients dans leurs projets de transformation digitale via 4 lignes de service : Consulting, Solutions, Talent et Academy. Akkodis est un partenaire technologique de confiance pour ses clients à l'échelle internationale. Nous co-créons et nous imaginons des solutions de pointe pour répondre aux défis majeurs de notre société, qu'il s'agisse d'accélérer la transition énergétique et de développer la mobilité verte, ou encore de construire des approches centrées sur les utilisateurs.Dotés d'une forte culture de l'inclusion et de la diversité, nos 50 000 experts en IT et en ingénierie, présents dans 30 pays, allient les meilleures compétences technologiques à une connaissance transverse de toutes les industries pour façonner un futur plus durable. Nous sommes passionnés par l'idée d'inventer ensemble un avenir meilleur.Akkodis est la marque technologique de The Adecco Group*Akkodis est une marque commerciale sous laquelle les entités AKKA et Modis opèrent.Pour accompagner notre dynamique de croissance, nous recrutons un(e) Assistant de Direction en alternance à Courbevoie (Paris, La Défense). Sous la supervision de l'Assistante de Direction, vos missions seront les suivantes :-  Organiser et gérer l'agenda de nos Directeurs en Ile de France (Exemple : planification des entretiens de candidats) ;-  Organiser, préparer la logistique des différents événements professionnels (réunions, déplacements, séminaires, afterwork...) ;-  Gérer les notes de frais ;-  Créer des supports de présentation pour les réunions ;*Les missions peuvent évoluer au cours de l'alternance.Vous devrez faire preuve de polyvalence et d'efficacité dans l'exécution de vos missions, et vous investir dans un environnement dynamique où l'esprit collaboratif, la réactivité et l'autonomie sont essentiels.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"mail_outlineEmaillisa.collins@akkodisgroup.com.","website":"https:\/\/www.akkodis.com\/fr\/france","categorie":"Assistant(e) de direction"}
