{"job_title":"Agent Administratif H\/F","company":"Groupement Les Mousquetaires","type":"Valence - 26","ville":"CDI","description":"Gestion des clients en compte, gestion comptabilité suivi caisse et drive, suivi station et rapprochement facture avec bons de livraison","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpolesmousquetaires@mousquetaires.com","website":"https:\/\/www.mousquetaires.com\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Synergie","type":"Vitrolles - 13","ville":"CDI","description":"Synergie recherche pour une société spécialisée dans le transport de marchandise, un agent administratif h\/fRattaché(e) à l'Exploitation, vous aurez pour principales missions :- - Exploitation --  Prise de rendez-vous (visiteurs médicaux, clients spécifiques, GMS...)-  Suivi des impératifs de livraison et des demandes de reprises-  Suivi administratif des APV (réponses services clients)-  Accueil clients \/ fournisseurs...-  Savoir procéder à des départs en tournée quand l'activité l'exige-  Savoir transmettre des messages, donner des consignes aux conducteurs, questionner les conducteurs sur le déroulement de leurs tournées-  Peut être amené à intervenir sur la phase de retour de l'activité distribution des conducteurs-  Suivis clients spécifiques- - Administratif --  Rédaction de différents courriers, mails, gestion des appels téléphoniques-  Effectuer les diverses remontées d'informations sur les différents outils-  Etudier, analyser et produire des statistiques clients \/ fournisseurs via le logiciel Excel- - Qualité\/Hygiène\/Sécurité. Amélioration permanente --  Mettre en oeuvre, appliquer et faire appliquer les règles de qualité, d'hygiène et de sécurité de l'entreprise-  Surveillance des moyens de contrôle de température (véhicules, bâtiments) et alerter la hiérarchie en cas d'anomalie-  Maîtriser et appliquer les contrôles liés au transport en température dirigée","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@synergie.fr","website":"https:\/\/www.synergie.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Synergie","type":"Strasbourg - 67","ville":"CDI","description":"Notre client, acteur majeur du transport en Alsace, recrute au poste d'Assistant administratif F\/H  (orienté facturation) sur Strasbourg sur le long terme.Rattaché(e) au service Exploitation Transport, vos missions principales sont :-  Facturation-  Suivi de commande-  Relance client","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@synergie.fr","website":"https:\/\/www.synergie.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Randstad","type":"Lamballe-Armor - 22","ville":"Intérim","description":"Notre client, basé à LAMBALLE, évolue dans le secteur dynamique et en pleine croissance des industries alimentaires.Rejoignez cette entreprise pour un job d'été sur un poste administratif dans un service comptabilité !Job Etudiant(e)Prêt(e) à orchestrer le flux administratif au sein d'un établissement dynamique en tant qu'Agent administratif (F\/H) ?Développez votre expertise inégalable dans les méthodes administratives en vous acquittant de tâches importantes dans une équipe dynamique.Vous serez affecté dans un service comptabilité et aurez pour missions :-  La gestion minutieuse du lettrage des comptes pour assurer une concordance sans failles-  La tenue à jour des dossiers clients pour un suivi administratif irréprochable-  L'effectuation de relances de factures pour une gestion efficace des créances.Découvrez ce package attractif :-  Contrat : Intérim-  Durée : 61\/jours-  Salaire : 11.65 Euros\/heureRejoignez une équipe dynamique et profitez d'avantages qui feront la différence :-  Indemnité kilométrique-  Tickets restaurantsJoignez-vous à nous pour profiter de nos avantages exclusifs, y compris Fast TT, qui vous garantissent une expérience intérimaire exceptionnelle","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Randstad","type":"Saint-Priest - 69","ville":"Intérim","description":"Notre client, basé à ST PRIEST, est un acteur majeur de l'industrie chimique, offrant des solutions innovantes pour répondre aux défis environnementaux et technologiques les plus pressants.Pourquoi rejoindre cette entreprise ?Rejoindre notre client, c'est choisir une entreprise qui se distingue par son leadership, ses projets stimulants et sa culture axée sur le bien-être de ses collaborateurs.Prêt(e) à relever de nouveaux défis en tant qu'Agent administratif (F\/H) dans notre établissement ?Vous aurez pour mission de garantir des services administratifs de qualité aux clients, en assurant un suivi rigoureux et en répondant efficacement à leurs demandes-  Traiter les appels entrants du service client et répondre aux demandes Salesforce (demande de BL, réception de commandes)-  Faire un point régulier avec l'équipe télémétrie pour suivre et prioriser le traitement des dysfonctionnements-  Assurer le suivi des ruptures et rappeler les clients dans le cadre des réclamationsUne proposition inédite pour ce poste :-  Contrat : Intérim-  Durée : 180\/jours-  Salaire : 13 Euros\/heureRejoignez notre équipe et profitez d'avantages qui feront la différence :-  Frais de transport en commun-  Indemnité kilométrique-  Primes et intéressementsNous croyons que nos avantages exclusifs, y compris Fast TT, vous offriront une expérience intérimaire sans pareil.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Randstad","type":"Le Plessis-Robinson - 92","ville":"Intérim","description":"Nous recherchons pour le compte de notre client spécialiste des solutions B2B de pilotage et d'optimisation des activités flottes, un Chargé d'Indexation et gestion documentaire (F\/H).Le poste est basé au Plessis-Robinson (92).Rattaché(e) au Responsable du Service Administratif et Chef d'équipe dédié vos missions concernant le poste sont :-  Vous devez réceptionner et traiter les éléments administratifs permettant de procéder au rachat des véhicules pour le compte des constructeurs : gestion du courrier, vérification des éléments reçus, traitement informatique des éléments au sein de l'outil interne.-  Vous effectuez un suivi des véhicules inconnus dans les outils internes.-  Vous devez prendre contact avec les clients concernant le suivi des dossiers.-  Vous veillez à la satisfaction de vos contacts en veillant à établir une relation client satisfaisante.-  Vous procédez aux envois des documents administratifs suite à la vente des véhicules des constructeurs vers leur réseau.-  Vous serez amené(e) à faire de l'indexation et la gestion des documents.-  Vous serez amené(e) à faire de la numérisation sur différents types de scanners et de l'injection dans la base des données.-  Vous assurez la préparation des documents avant le traitement.Horaires : du lundi au vendredi de 8h à 16h (dont 1h de pause déjeuner). Le télétravail n'est pas possible pour ce poste.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Randstad","type":"Mulhouse - 68","ville":"Intérim","description":"Notre client basé à MULHOUSE offre des services immobiliers innovants et de qualité pour répondre aux attentes de ses clients.Comment venir travailler ?-  Arrêtez de chercher une place pendant des heures, ils ont un parking.-  En transports en commun, l'arrêt est très proche des locaux !Pourquoi rejoindre cette entreprise ?Découvrez une entreprise incarnant l'innovation, la passion et la créativité, qui vous offrira des défis stimulants, une organisation humaine et des sujets captivants.Aimeriez-vous relever des défis quotidiens captivants en tant qu'Agent administratif (F\/H) ?Rejoignez notre client pour assurer la gestion efficiente des tâches administratives et des fournisseurs au sein du service patrimoine-  Engagez et suivez les dépenses relatives aux marchés de maintenance et d'entretien-  Rédigez les pièces administratives des marchés d'entretien et de maintenance, y compris appels d'offre et notes pour commissions internes-  Gérez les fournisseurs, planifiez des rendez-vous, rédigez des comptes rendus et coordonnez les échanges téléphoniquesUne proposition inédite pour ce poste :-  Contrat : Intérim-  Durée : 3\/mois-  Horaires : 34h52\/semaine du Lundi au Vendredi-  Salaire : selon profil et expérienceNous croyons que nos avantages exclusifs, y compris Fast TT, vous offriront une expérience intérimaire sans pareil.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Randstad","type":"Rillieux-la-Pape - 69","ville":"Intérim","description":"Notre client situé à RILLIEUX LA PAPE est une entreprise proposant des services en gestion et des conseils dans les activités des sièges sociaux.Commodités de transport à disposition :En voiture, vous profitez d'un parking gratuit mis à disposition.Accessible facilement en transports en commun, à proximité du lieu de travail.Pourquoi rejoindre cette entreprise ?L'organisation à taille humaine, l'innovation et l'attention portée au bien-être de ses salariés font de notre client une entreprise qui prône des valeurs exceptionnelles et une mentalité tournée vers une qualité de vie professionnelle.Cher candidat, nous recherchons un agent administratif rigoureux et organisé pour notre client. Postulez dès maintenant !Vous êtes prêt(e) à relever le défi suivant :-  Réceptionner et trier des documents-  Numériser les documents-  Respecter les cadences de numérisationVoici les détails de l'opportunité :Contrat : IntérimSalaire : 12.21 Euros\/heureVous pouvez également profiter de ces avantages exclusifs :Tickets restaurantsHoraires : 9H00 16H30 soit 35 heures hebdomadairesNous croyons que nos avantages exclusifs, y compris Fast TT, vous offriront une expérience intérimaire sans pareil.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Randstad","type":"Le Bourget-du-Lac - 73","ville":"Intérim","description":"Nous recherchons pour le compte de notre client, premier acteur de l'enseignement supérieur privé pour l'alternance sur l'Arc AlpinDans le cadre d'un surcroît d'activité, Nous recrutons un(e) : Agent Adminsitratif (F\/H) pour le mois d'AOUTVos missions seront :-  Etablissement des contrats\/ conventions de formation-  Recevoir les accords de prise en charge\/ ruptures de contrats-  Renseigner les aides possibles.-  Divers tâches administratives","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"CVA IPEC","type":"Courbevoie - 92","ville":"Intérim","description":"CVA IPEC recherche pour l'un de ses client un agent administratif H\/Fvous aurez pour mission :-  Construire le registre de traitement données personnelles dans le nouvel outil.-  Saisir les fiches de traitement dans l'outil Adequacy et il faudra les resaisir à l'identique en \"Sous-Traitant\". Environ une centaine de fiches à resaisir.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"pierre.vinour@cv-associes.com","website":"https:\/\/group-cva.com\/histoire\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Randstad","type":"Saint-Priest - 69","ville":"Intérim","description":"Notre client, situé à ST PRIEST, est une entreprise de fabrication et de distribution de produits chimiques pour le secteur industriel.Pourquoi rejoindre cette entreprise ?Notre client offre une mentalité axée sur des sujets stimulants, la valorisation des efforts individuels et des défis excitants, qui permet aux employés de se développer professionnellement et personnellement.Comment aimeriez-vous contribuer efficacement aux opérations quotidiennes en tant qu'Agent administratif (F\/H) ?Votre mission principale sera de gérer et d'organiser les processus liés à la gestion administrative des contrats et des données client.-  Assurer l'organisation de la revue d'Offre, incluant le recueil des données et la formalisation des contrats-  Être responsable de la revue de Contrat par la réception, la relance des clients, ainsi que le contrôle et le suivi des contrats signés-  Gérer les données Clients et Contrats, incluant le paramétrage, la mise à jour, et la traçabilité des informations saisiesLa proposition de notre client pour ce poste est la suivante :-  Contrat : Intérim-  Durée : 89\/jours-  Salaire : 13 Euros\/heureDécouvrez les avantages d'un environnement de travail stimulant :-  Frais de transport en commun-  Indemnité kilométrique-  Primes et intéressementsNous croyons que nos avantages exclusifs, y compris Fast TT, vous offriront une expérience intérimaire sans pareil.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Randstad","type":"Beaucouzé - 49","ville":"Intérim","description":"Nous recherchons pour le compte de notre client, un Agent Administratif (f\/h)Vous avez comme missions principales, durant 1 semaine :-  Effectuer le déplacements des boîtes archives-  Réaliser du scan de documents-  Faire la destruction de documents et de l'archivage","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Expectra","type":"Angers - 49","ville":"Intérim","description":"Nous recherchons pour le compte de notre client, un établissement public, un Gestionnaire décès réversion F\/HVous avez comme principale mission de réaliser les actes de gestion et des suivis administratif des dossiers.Ensuite, vous veillez à la bonne circulation de l'information et la bonne saisie des données administratifs.Enfin, vous traitez les dossiers simples de successions.Ce poste à pourvoir dans le cadre d'un contrat en intérim d'une durée de 5 mois à Angers.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"nantes@expectra.fr.","website":"https:\/\/www.expectra.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif H\/F","company":"Synergie","type":"Hindisheim - 67","ville":"Intérim","description":"L'agence Synergie Tertiaire Strasbourg recrute, pour un de ses clients basé à Hindisheim, au poste d'assistant administratif (F\/H).Vos missions :Pilotage des avancées administratives des chantiers :-  Demander les documents au personnes concernées (RA, MOE, Client...)-  Enclencher les démarches dans des délais respectables-  S'assurer que nos démarches soient bien en cours de traitement (relancer si on sent qu'on a été oublié)-  Mettre à jour le tableau de suivi régulièrement (Tableau Excel Interne)Dépôt de dossier pour les différentes démarches :-  Raccordement au réseau-  Dossier S21-  Déclaration préalable des travaux-  Extension de garanties des onduleurs-  Rédaction des contrats de Maintenance-  Dépôt des dossiers de subventions","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@synergie.fr","website":"https:\/\/www.synergie.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif SAV H\/F","company":"Samsic Emploi","type":"Vert-Saint-Denis - 77","ville":"Intérim","description":"Notre client spécialisé dans la grande distribution recrute dans le cadre de son développement un(e) agent(e) administratif(ve) service après vente.   Vos missions seront les suivantes :  -  Gestion du standard téléphone (demandes clients et internes) en soutien à l'équipe -  Classement de documents -  Suivi clientèle -  Interface logistique pour des demandes de délais de livraison\/litige transport -  Mise à jour du dosier client -  Traitement des commandes -  Gestion des litiges SAMSIC, société socialement responsable, s'engage au quotidien pour l'emploi des personnes en situation de handicap.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@samsic-emploi.fr","website":"https:\/\/www.samsic-emploi.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif Polyvalent H\/F","company":"Synergie","type":"Holtzheim - 67","ville":"Intérim","description":"Notre client recherche un assistant d'unité opérationnelle F\/H vers Holtzheim.Les missions sont :Préparer les dossiers d'appels à candidature et d'appels d'offres ainsi que les devisAssurer la mise en forme des offres commerciales et devis ou autres documents avecamélioration du rédactionnel et correctionsRestituer des Feedbacks de qualité, réalise un reportingEffectuer des tâches de comptabilité simple, telles que la gestion des dépenseset la préparation des factures ou autreAssurer le suivi des agendas et des rendez-vous des managersOrganiser des déplacements : réservation de voiture, de trains, d'avions, d'hôtels, desalles de réunion...Saisir les commandes fournisseurs et les contrats de partenariat.Assurer l'organisation d'événements internes ou externes.Gérer le classement physique et informatique.Commander et gère les stocks de fournitures de bureauEffectuer toutes autres tâches administratives ou d'assistance aux opérationnels quipourrait être confiée par la direction","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@synergie.fr","website":"https:\/\/www.synergie.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent Administratif et Logistique Courrier H\/F","company":"Matmut","type":"Bordeaux - 33","ville":"CDD","description":"Au sein de l'équipe du service courriers, vos principales missions seront le traitement des documents entrants physiques et dématérialisés.Vous assurez également des missions logistiques avec la réception de colis, de tailles et poids divers : matériel informatique, archives, palettes...Cela nécessite le port de charge aidé par un transpaletteCe poste allie des travaux administatifs et logistiques.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"pro@matmut.fr.","website":"https:\/\/www.matmut.fr\/","categorie":"Agent administratif"}
{"job_title":"Alternance Agent Administratif Prestations Santé H\/F","company":"MSA Alpes du Nord","type":"Annecy - 74","ville":"Alternance","description":"L'alternant(e) sera amené à réaliser le traitement de prestations santéVous souhaitez réaliser un BTS SP3S en alternance ?Alors ce poste est fait pour vous !!Au sein de la MSA Alpes du Nord, le service en charge du traitement des prestations  \"santé\"  propose un poste d'agent administratif pour la rentrée de septembre 2024 sur une durée de 1 an (fin en aout 2025). La mission confiée consistera principalement à réaliser le traitement des dossiers de prestations \"santé\" des salariés et non salariés du régime agricole (nature, ouverture de droits).Le poste est proposé en contrat d'apprentissage ou en contrat de professionnalisation dans notre agence d'Annecy.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@msa.fr","website":"https:\/\/alpesdunord.msa.fr\/","categorie":"Agent administratif"}
{"job_title":"10 Agents Administratifs Prestations Familiales CDI H\/F","company":"Caf du Rhône","type":"Lyon 3e - 69","ville":"CDI","description":"Si vous avez déjà candidaté à cette offre, merci de ne pas vous repositionner.La Caf du Rhône recrute 10 techniciens conseil en CDI à compter du 15 juillet 2024 dans le cadre d'un cycle de développement des compétences.Vous suivrez des modules de formation conçus pour acquérir les connaissances techniques et législatives liées au traitement des prestations familiales et exercerez de façon progressive le métier de technicien conseil.En tant que technicien conseil, vous aurez la responsabilité du versement du juste droit en réalisant un traitement fiable et rapide ou en assurant la vérification des dossiers allocataires.Notre organisme investit dans le développement de compétences de ses employés et les accompagne pour atteindre leur plein potentiel. Alors si vous souhaitez vous impliquer sur la durée dans un métier porteur de sens, tout en bénéficiant d'un accompagnement et d'une formation, engagez-vous à nos côtés !MISSIONS PRINCIPALES  Placé au coeur de la mission de service public, le Technicien Conseil H\/F est l'interlocuteur principal des allocataires. Il a pour missions de gérer leur dossier et de déterminer leurs droits potentiels ainsi que de les informer et de les conseiller.   Vous rejoindrez les équipes prestations et serez formé tout au long de votre pratique professionnelle à l'ensemble des prestations et serez garant du versement du juste droit.Au quotidien, vous allez :-  Analyser les demandes des allocataires, comprendre et vérifier les informations transmises et ainsi déterminer leurs droits aux prestations,-  Contacter si nécessaire les allocataires, par téléphone, par courrier ou par mail.=> Découvrez la suite en vidéo : Présentation de la formation technicien conseil Caf (youtube) https:\/\/youtu.BE\/wkvmV92Oj3k  Les missions pourront évoluer en fonction des orientations définies par la Caf.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"caf@rhone.fr.","website":"https:\/\/www.caf.fr\/allocataires\/caf-du-rhone\/","categorie":"Agent administratif"}
{"job_title":"Assistant Administratif - Assistante Administrative H\/F","company":"Temporis","type":"Oberschaeffolsheim - 67","ville":"CDI","description":"L'agence Temporis de Saverne recrute pour l'un de ses clients un assistant administratif H\/F en CDI.Profil :- Formation Bac +2\/3 (type assistant de gestion)- Prédominante gestion administrative et facturation- Débutant acceptéDurée du travail : 39H\/semaine (horaires classiques de bureau)Rémunération variable en fonction du profil : 2000€ à 2250€ brut (base 39h) sur 12 mois + Tickets restaurant + Accords d'intéressementPrincipales tâches :- Saisie des commandes et devis clients (société Environnement, carrière et centrale enrobés)- Vérification de la solvabilité des prospects et création fiches clients- Vérification de la préfacturation client (société Environnement, carrière et centrale enrobés)- Saisie et comptabilisation des factures clients (société Environnement, carrière et centrale enrobés)- Saisie et suivi des heures et absences salariés- Missions de secrétariat pour la partie commerciale Environnement- Missions de secrétariat pour la Direction Environnement- Suivi des relances clients et des impayés- Suivi et gestion des refacturations en interne- Classement et archivage- Divers travaux en remplacement durant les congés (réponses aux appels d'offres, commandes de transport pour l'exploitation, suivi administratif divers...)Vous pensez être le candidat idéal ? Alors, lancez-vous et postulez auprès de votre agence Temporis !Niveau de qualification : TechnicienExpérience requise :  (Débutant accepté)Horaires à effectuer : 39 heures","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@editions-temporis.com","website":"https:\/\/www.temporis-franchise.fr\/","categorie":"Agent administratif"}
{"job_title":"Assistant Administratif - Assistante Administrative H\/F","company":"Temporis Experts et Cadres","type":"La Bresse - 88","ville":"Intérim","description":"Nous recrutons pour le compte de notre client basé à La Bresse un Assistant achats H\/F.Vous accompagnerez les acheteurs dans l'ensemble de leurs tâches administratives. Autrement dit, une première expérience dans l'administratif et une mobilité jusque La Bresse sont exigées.Vous intervenez dans les demandes de prix, passez et suivez des commandes pour la partie vitrage\/panneaux et\/ou maintenance. Les petits achats de l'entreprise vous appartiennent également. Besoin de fournitures de bureau pour votre collègue ? C'est à vous de gérez cet achat !Bon négociateur\/négociatrice, la gestion des contrats liée à la téléphonie, la papeterie, les achats internes c'est votre domaine !Diplômé(e) d'un Bac +2 \/ +3 en gestion & Administration, si vous avez une expérience dans l'administratif et bien c'est un plus.Votre fourchette salariale se situe entre 1800€ bruts et 2000€ bruts. Vous avez également les tickets restaurants. Vous ne travaillez pas le vendredi après-midi.Vous maitrisez bien Excel ? Postulez ! Temporis Experts et Cadres Epinal recrute !____________________________Rejoindre Temporis Vosges c'est aussi bénéficier des avantages du FASTT (mutuelle, garde d'enfant, déplacement, mobilité, logement). Mais aussi un accompagnement personnalisé : des acomptes à la demande tous les vendredis, un CE riche en partenaires locaux, un CET rémunéré à 5%... Vous parrainez un proche ? Temporis vous offre jusqu'à 150€*(voir conditions en agence)Nous sommes à votre écoute du lundi au vendredi de 08h à 18h.Expérience requise :  (6 mois)Horaires à effectuer : 35 heures","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"agence.angersnord@temporis-experts.fr","website":"https:\/\/www.temporis-expertsetcadres.fr\/","categorie":"Agent administratif"}
{"job_title":"Assistant Administratif H\/F","company":"Scutum","type":"Peynier - 13","ville":"CDI","description":"-  Planification, prise de rendez-vous pour intervention,-  Gestion informatique de la base \"WIPSOS\" : Parc clients, échéances d'intervention-  Suivi mensuel des bons d'intervention en retard de réalisation.-  Information et alerte auprès du Chef d'agence en cas de refus d'intervention de la part du client.-  Tenue des tableaux de bord de suivi\/d'activités-  Participation aux réunions-  Elaboration de document de certification pour assurance-  Assiste l'équipe chargée du bon déroulement des opérations liées aux contrôles.-  Tient à jour les tableaux de bord par chantier, par période d'activité sur l'état des parcs, inventaires-  Transmet chaque semaine les plannings de prévisions, de réalisation, les rapports de visites","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"ssf-contact@scutum-group.com","website":"https:\/\/www.scutum.fr\/","categorie":"Agent administratif"}
{"job_title":"Assistant Administratif H\/F","company":"API Restauration","type":"Ris-Orangis - 91","ville":"CDI","description":"Au sein de notre cuisine centrale située à Ris-Orangis (91), nous recherchons notre assistant administratif (H\/F).En tant que tel, vous avez un rôle central de coordination entre les clients, les équipes et votre hiérarchie.Animé par le sens du service, vous êtes au contact quotidien de l'équipe que ce soit pour transmettre les informations entre les services de l'exploitation ou avec les services supports du groupe.Doté d'un très bon relationnel, vous véhiculez l'image de l'entreprise chaque jour auprès de nos clients en utilisant les outils de communication (téléphone-mail)Vos missions :-  L'accueil des personnes et la gestion des appels téléphoniques-  Le traitement des mails et le suivi de dossiers-  La saisie de documents divers (administratifs)-  Facturation mensuelle-  Relais entre les servicesNous recherchons :Doté d'un Bac Secrétariat au minimum, vous justifiez d'une expérience similaire d'assistance administrative.Vous êtes à l'aise avec les outils informatiques (Pack Office et Pack Google), la digitalisation, et vous maîtrisez les techniques de secrétariat.Vous êtes investi, organisé et rigoureux.Soucieux de l'image de marque de l'entreprise, vous avez le goût du travail bien fait et l'esprit d'équipe vous anime.Nous vous proposons un contrat à durée indéterminée (CDI) :-  Temps complet-  Du lundi au vendredi inclus, de 8h00 à 16h00Vos avantages :-  13ème mois-  Participation aux bénéfices-  Comité d'Entreprise-  Mutuelle-  Prévoyance-  Participation aux frais de transport en commun à hauteur de 50%-  RTT à définir-  Poste à pourvoir dès que possibleAPI est une entreprise inclusive qui s'épanouit grâce à la diversité.Nous nous engageons à offrir à chacun des chances égales d'emploi et d'évolution.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@ccaillantais.fr","website":"https:\/\/www.api-restauration.com\/","categorie":"Agent administratif"}
{"job_title":"Assistant Administratif H\/F","company":"AED Groupe","type":"Villeneuve-d'Ascq - 59","ville":"CDI","description":"Rattaché à l'Adjointe de direction de l'agence, vos missions seront les suivantes :-  Support des équipes techniques (gestion de planning, etc)-  Suivi administratif des marchés confiés (devis, facturation, suivi paiements clients, etc)-  Relation clients (principalement par téléphone)-  Tenue des fichiers de suivi-  Travail en équipeA noter : Pas de démarchage commercialLe plus chez AED :-  Intégration au siège-  Parrainage-  Matériel moderne-  Vie d'équipe (petits déjeuner, activités cohésions, etc)-  Environnement convivial (locaux soignés, équipes dynamiques et bienveillantes)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"info.uk@aedgroup.com","website":"https:\/\/www.aed-groupe.fr\/","categorie":"Agent administratif"}
{"job_title":"Assistant Administratif H\/F","company":"SOS Oxygène","type":"Valence - 26","ville":"CDI","description":"Rejoignez notre équipe de Valence (26) et devenez un assistant administratif (H\/F)Vous réaliserez notamment les activités suivantes :-  Veiller à ce que les données patients soient à jour-  Contacter les patients, les renseigner et leur apporter un rôle de conseil sur la prise en charge administrative de leur traitement-  Assurer le suivi des appels effectués-  La tenue et la bonne gestion des dossiers administratifs-  Traitement des mails et du courrier-  Gestion des fournitures de l'agence","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact.lorraine@sosoxygene.com.","website":"https:\/\/www.sosoxygene.com\/","categorie":"Agent administratif"}
{"job_title":"Assistant Administratif H\/F","company":"API Restauration","type":"Combs-la-Ville - 77","ville":"CDI","description":"Mission du posteAu sein de notre cuisine centrale, dédiée à la restauration scolaire et située à Combs la ville  vous avez un rôle central de coordination entre les clients, l'équipe de la cuisine et votre hiérarchie. Animé.e par le sens du service, vous êtes au contact quotidien de l'équipe que ce soit pour transmettre les informations entre les services de l'exploitation ou avec les services supports du groupe. Vous participez à l'intégration des nouveaux collaborateurs ou à l'organisation des plannings de congés afin d'assurer la continuité de service. Doté.e d'un très bon relationnel, vous véhiculez l'image de l'entreprise chaque jour auprès de nos clients en utilisant les outils de communication (téléphone-mail) Vous maîtrisez les techniques de secrétariat :-  La frappe de courriers-  Le suivi de dossiers-  La gestion des appels téléphoniques-  L'approvisionnement et la gestion des stocks des fournitures consommable administrativesProfil du posteDoté d'un BEP au minimum, vous justifiez d'une expérience similaire d'assistante administrative. Vous êtes à l'aise avec les outils informatiques et la digitalisation. Vous êtes investi, organisé et rigoureux.  Soucieux de l'image de marque de l'entreprise, vous avez le goût du travail bien fait et l'esprit d'équipe vous anime.Nous vous proposons un contrat à durée indéterminée (CDI) :-  Temps complet-  Du lundi au vendredi inclus-  13ème mois-  Participation aux bénéfices-  Comité d'Entreprise-  Mutuelle-  Participation aux frais de transport en commun à hauteur de 50%-  Poste à pourvoir dès fin JuilletAPI est une entreprise inclusive qui s'épanouit grâce à la diversité.Nous nous engageons à offrir à chacun des chances égales d'emploi et d'évolution.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@ccaillantais.fr","website":"https:\/\/www.api-restauration.com\/","categorie":"Agent administratif"}
{"job_title":"Assistant Administratif H\/F","company":"Talents Handicap","type":"La Défense - 92","ville":"CDI","description":"Vos missions au quotidien :                Vous aurez en charge la gestion des besoins des responsables mondiaux des Lignes métier « Aircraft » et « Real Estate » et du responsable de l'équipe « Shipping » à Paris ainsi que la gestion des besoins de leurs équipes parisiennes (une vingtaine de personnes au total).Vos missions seront les suivantes : Gestion des agendas des 3 responsables Suivi d'actions ou d'instructions spécifiques (internes ou externes) Gestion des déplacements (essentiellement étranger) Assistanat administratif \/ comptabilité (expense) \/ Classement \/ Gestion de commandes diverses Préparation \/ constitution de dossiers  Contacts permanents : Avec l'extérieur (clients, fournisseurs, différents organismes, agences de voyage etc.) En interne avec les différents collaborateurs de la direction mais aussi avec les autres directions de la Société Générale (y compris les filiales françaises et étrangères)               Et si c'était vous :                Vous possédez un Bac +2 ou +3 et avez déjà occupé un poste similaire au moins 5 ans. Nous attendons de vous  : D'être à l'aise dans une organisation matricielle internationale complexe Vous avez déjà travaillé dans un grand groupe Vous êtes orienté client interne Bon niveau de rédaction tant en Français qu'en Anglais Maîtrise de l'Anglais et des outils bureautiques (Outlook, Word, PowerPoint, Excel) Très bon niveau d'adaptabilité Forte capacité à travailler en équipe et à gérer les situations complexes Excellente écoute Bon sens de l'anticipation Confidentialité \/ Discrétion Réactivité Méthodique \/ Sens de l'organisation\/ Gestion des priorités Autonomie \/ Initiative Disponibilité               Plus qu'un poste, un tremplin :                Notre vision est de jouer un rôle moteur dans les transformations positives du monde et de contribuer à un avenir plus écologique, respectueux de la planète !            Choisir Société Générale, c'est intégrer un Groupe où la culture d'entreprise est tournée vers l'inclusion, la diversité et l'esprit d'équipe !C'est construire une carrière dynamique avec la possibilité de changer de poste en moyenne tous les 4 ans, en France et à l'international tout en bénéficiant de formations régulières !Au regard de vos compétences, une rémunération attractive revue annuellement, composée d'un salaire fixe, d'une part variable individuelle et d'une prime d'intéressement et de participation vous sera proposée.Vous bénéficiez également de tarifs préférentiels sur vos services bancaires, d'un compte épargne temps monétisable et d'un Plan d'Epargne Entreprise abondé.Attentif à votre qualité de vie et conditions de travail, vous bénéficiez de nombreux avantages complémentaires : À minima 2 jours de télétravail par semaine 26 à 28 jours de congés payés par an et 14 à 18 jours de RTT (suivant les années), des congés liés aux événements de la vie Un Comité d'Entreprise (billetterie événements sportifs & culturels, primes et subventions vacances, garde d'enfants, chèque cadeaux à Noel)  Une offre variée de restaurants d'entreprise et de cafétérias à tarifs compétitifs ainsi que des titres restaurants dématérialisés quand vous êtes en télétravail               Pourquoi nous choisir :                Chez Société Générale, nous sommes convaincus que les personnes sont moteurs du changement, et que le monde de demain sera fait de toutes leurs initiatives, des plus petites aux plus ambitieuses. Que vous nous rejoigniez pour quelques mois, quelques années ou toute votre carrière, ensemble nous avons les moyens d'avoir un impact positif sur l'avenir. Créer, oser, innover, entreprendre font partie de notre ADN. Si vous aussi vous souhaitez être dans l'action, évoluer dans un environnement stimulant et bienveillant, vous sentir utile au quotidien et développer ou renforcer votre expertise, nous sommes faits pour nous rencontrer ! Vous hésitez encore ? Sachez que nos collaborateurs peuvent s'engager quelques jours par an pour des actions de solidarité sur leur temps de travail : parrainer des personnes en difficulté dans leur orientation ou leur insertion professionnelle, participer à l'éducation financière de jeunes en apprentissage ou encore partager leurs compétences avec une association. Les formats d'engagement sont multiples.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@groupe-talentshandicap.com","website":"https:\/\/www.talents-handicap.com\/","categorie":"Agent administratif"}
{"job_title":"Assistant Administratif H\/F","company":"SOLYDEC","type":"Saint-Priest - 69","ville":"CDI","description":"Pour accompagner notre développement, nous recherchons un Assistant Administratif (H\/F) :Vos missions si vous les acceptez, sont les suivantes :-  Gérer le flux des appels et mails clients, et en assurer le suivi-  Planifier les différentes interventions-  Suivre les bons de commandes fournisseurs (achats techniciens)-  Assurer le suivi des interventions des techniciens-  Suivre et gérer la facturation des interventions journalières via AS400 (logiciel d'exploitation)-  Saisir au fur et à mesure de la journée, les comptes rendus d'intervention faite par les techniciens-  Gérer les bons de livraison, les relances, les enregistrements des chèques, les commandes des fournitures, les notes de frais, les commandes des fournitures de bureau...-  Gestion des impayés : identifier les impayés, proposer des solutions de paiement, relancer les clients, gérer les dossiers contentieux, vérifier les paiements, surveiller le lettrage des paiements...","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"www.solydec-maintenance.frcontact@solydec-maintenance.fr.","website":"http:\/\/www.solydec-maintenance.fr\/","categorie":"Agent administratif"}
{"job_title":"Assistant Administratif H\/F","company":"Département des Hauts-de-Seine","type":"Châtillon - 92","ville":"CDI","description":"En binôme, votre mission consistera à recueillir et traiter des informations nécessaires au fonctionnement administratif du service, mais également de suivre et gérer des processus administratifs.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"ijollygojon@hauts-de-seine.fr.","website":"https:\/\/www.hauts-de-seine.fr\/","categorie":"Agent administratif"}
