{"job_title":"Assistant de Direction H\/F","company":"3F","type":"Paris 13e - 75","ville":"CDI","description":"En 2021, 3F Résidences a mis en chantier 1 090 logements, en a acquis 564 et en a livré 1 391. A horizon 5 ans, 3F Résidences poursuivra ce fort développement pour atteindre un parc d'environ 28 000 équivalents logements.Afin de renforcer ses équipes, 3F Résidences recrute, un Assistant de direction F\/H en CDIVotre fonction est clé dans l'organisation auprès du Directeur Général de 3F Résidences et au service de l'ensemble de la structure. A ce titre, vos principales activités sont les suivantes :Gestion administrative· Réaliser le secrétariat juridique de la Société (Conseils d'administration, AG...)· Préparer l'instruction de dossiers· Elaborer et rédiger des documents, assurer la mise à jour de tableaux de suivi et la gestion d'indicateurs· Organiser les réunions et autres événements· Contrôler le respect des échéances pour la réalisation des démarches administratives, de diffusion des documents obligatoires et consolider les éléments à communiquer· Participer à l'élaboration et au suivi d'un budget· Contribuer aux achats et vérifier la faisabilité d'une commande, rechercher des fournisseurs· Effectuer le rapprochement comptable et les saisies pour paiement des facturesAssistanat d'activité· Gérer l'accueil, l'organisation d'agendas et de plannings· Rédiger des documents et les mettre en forme· Réaliser un suivi d'activités· Mettre à jour le suivi administratif des dossiers, classer et archiver· Organiser la circulation et la diffusion de l'information en interne et en externeGestion de projet· Participer à l'élaboration des projets transverses : refonte des process, adoption de nouveaux moyens· Assurer la mise en oeuvre et le suivi du projet dédié à l'activité du service.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"communication@groupe3f.fr.","website":"https:\/\/eclient.groupe3f.fr\/login.php","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Groupe ADF","type":"Vitrolles - 13","ville":"CDI","description":"Les missions qui vous seront confiées sont les suivantes :* Tâches administratives : gestion des emails, salles de réunion, factures, pointage RH, commandes, CRM, réunions avec la direction.* Gestion du planning et des déplacements : organisation des rendez-vous, réservations, suivi des déplacements.* Organisation d'événements : commandes traiteurs, séminaires, gestion logistique.* Communication interne : participation aux comités, diffusion des informations, gestion de publications internes.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@groupeadf.com","website":"https:\/\/www.groupeadf.com\/fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"CLEMENTINE","type":"Nancy - 54","ville":"CDI","description":"Vos principales missions seront les suivantes :Rattaché(e) au Dirigeant, vous intervenez sur des sujets diversifiés :* Administration interneRécupération et traitement du courrierLogistique (réservation d'hôtel, billets de train...)Secrétariat* Gestion des stocksSuivi des stocks fournituresPréparation et validation des commandes de fournitures* Gestion de projetProposition et mise en place de projetOrganisation d'événementsContacter les fournisseurs et gestion des devisDéveloppement de la culture d'entrepriseCréer des partenariats avec les prestataires","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"clementineautain93@gmail.com.","website":"https:\/\/www.clementine.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistante de Direction H\/F","company":"Mister Menuiserie","type":"Vernon - 27","ville":"CDI","description":"Dans le cadre de notre croissance entreprise avec l'ouverture de shop in shop- dans les BRICOMARCHE et BRICORAMA, partout en France, - nous recherchons aujourd'hui pour notre siège de Vernon (27) un(e) Assistante de Direction (H\/F)   Vos missions seront les suivantes :  Assistanat de Direction :   Assister la direction dans la planification des réunions et la coordination des déplacements de la direction Préparer les dossiers, les présentations et les rapports pour les réunions de direction. Organiser et coordonner des événements internes et externes pour la direction. Assurer un lien efficace entre la direction et les différents départements de l'entreprise. Suivi et validation des congés ainsi que les notes de frais des membres du CODIR Maintenir une discrétion absolue sur toutes les informations sensibles et stratégiques.  Gestion de Flotte Automobile :   Superviser l'ensemble des véhicules de l'entreprise : achats, entretiens, réparations, sinistres, et ventes. Assurer la gestion administrative et financière de la flotte : suivi des contrats de leasing, des assurances, et des dépenses. Planifier les entretiens et les contrôles techniques pour garantir la conformité et la sécurité des véhicules. Optimiser l'utilisation des véhicules afin de réduire les coûts et améliorer l'efficacité opérationnelle. Gérer les relations avec les fournisseurs et prestataires de services automobiles. Mettre à jour et maintenir un tableau de bord de la flotte pour un suivi précis et en temps réel. Le poste est basé au Siège, à Vernon (27200).","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@mistermenuiserie.com","website":"https:\/\/www.mistermenuiserie.com\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"KPMG","type":"Courbevoie - 92","ville":"CDD","description":"Vos challengesDe chez vous, du bureau, au sein d'une équipe dynamique rattachée au métier du Conseil, vous interviendrez sur les missions suivantes :* Gestion de l'administratif de plusieurs associés au sein de la Business Unit (préparation des supports de réunion, gestion des appels, gestion des agendas, suivi des factures, gestion des notes de frais...) ;* Organisation des rendez-vous, réunions et\/ou conférences téléphoniques internes et externes ;* Organisation d'événements ;* Accueil des visiteurs ;* Organisation des déplacements en France et à l'étranger ;* Suivi des procédures Risk Management (lancement et suivi des missions clients, délégation de tâches techniques, suivi des procédures Risk Management, tenue des dossiers...) ;* Suivi des missions clients : chiffrage, heures, expenses, factures, fournisseurs, extractions de données ;* Aide au développement commercial de la Business Unit (suivi clients, suivi de la relation commerciale...)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"moussedrat@kpmgavocats.fr","website":"https:\/\/kpmg.com\/fr\/fr\/home.html","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"JOBAYA","type":"Vallet - 44","ville":"CDI","description":"JOBAYA, Cabinet de Recrutement Indépendant, vous accompagne et vous conseille dans vos projets de recrutement CDD\/CDI.Nous recherchons pour le compte de notre client, intervenant dans le domaine industriel, un Assistant de direction (H\/F), afin de renforcer son équipe.Vos missions :Rattaché(e) au Directeur Commercial, vos missions seront les suivantes :-  Vous gérez l'accueil téléphonique et physique ainsi que le traitement de la boite email générale-  Vous organisez et planifiez les déplacements des commerciaux (transports, hôtels, location de voitures...)-  Vous assurez l'assistance commerciale (gestion de la base de données clients, suivi des contacts salons et web, veille presse...)-  Vous intervenez sur l'organisation des salons, la mise en forme des articles rédactionnels et sur les visuels publicitaires-  Vous êtes en charge de la gestion administrative du service (classement et archivage de documents, gestion du courrier...)Type de poste :· Temps plein \/ CDI· Travail en journée \/ lundi au vendredi \/ Base hebdomadaire : 39h00· Rémunération selon profilComment postuler :N'hésitez pas à postuler en déposant votre CV !Vous pouvez également consulter nos offres sur notre site internet : https:\/\/jobaya.fr","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@jobaya.fr","website":"https:\/\/jobaya.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Aquantis Consulting","type":"Clichy - 92","ville":"CDI","description":"Vos missions principales seront les suivantes  :-  Assurer l'assistanat du Président Directeur Général-  Gestion de son agenda \/ courrier-  Accueillir, informer et orienter les collaborateurs de l'établissement - les marques et clients-  Saisir, mettre en forme divers documents (courriers, rapports, convocations...), les reproduire et\/ou les scanner et les diffuser-  Saisir et mettre à jour les bases de données utilisées au sein du cabinet (annuaire et organigramme institutionnel)-  Constitution et préparation de dossiers-  Assurer la gestion des demandes de réservation des salles \/ Organisation des réceptions-  Classer et archiver (papier et numérique) les documents et informations.-  Préparer différentes réunions et en réaliser les comptes rendus (réunions chefs de services...)-  Assurer la gestion des demandes de places de parking et traiter les demandes d'autorisation pour certaines manifestations (tournages, interviews extérieurs...)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"vincengautier@aquantisconsulting.com.","website":"https:\/\/aquantis.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Humanae placement","type":"Vaulx-en-Velin - 69","ville":"CDI","description":"Votre mission principale sera d'assister le président de la structure, et plus précisément :- La gestion de l'agenda, des prises de RDV et des déplacements du dirigeant- La gestion des notes de frais du dirigeant- L'organisation et les comptes rendus des comités de direction hebdomadaires- Le secrétariat courant, les comptes rendus de réunions et des RDV internes et externes du dirigeant","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@humanae.fr.","website":"https:\/\/humanae.fr\/placement\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Voluntae","type":"Paris 8e - 75","ville":"CDI","description":"Notre client recherche un(e) Assistant(e) de direction H\/F.Les missions de votre poste :En tant qu'Assistante de direction, vos missions sont les suivantes :*Accueil téléphonique, mise à jour extranet, appels téléphoniques et réponses aux adhérents, gestion du courrier, organisation des réunions, des événements, organisation des déplacements*Gestion de la documentation, réalisation de la newsletter hebdomadaire et envoi aux adhérents*Gestion des service généraux*Mise à jour du CRM*Suivi comptable et administratif des structures affiliées à la fédération; transmission des éléments au cabinet comptableInformations sur ce poste :Statut CDILieu : Paris 8èmeHoraires : 37, 5 heures\/ 9 RTTTR : 12, 50 Euros1 jour de télétravailSalaire : 35-40€ fixe brut annuel, selon profil et expérience sur 13 mois.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"Mailcontact@voluntae.fr","website":"https:\/\/www.voluntae.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Aquantis Consulting","type":"Puteaux - 92","ville":"CDI","description":"Vous intégrez l'activité Conseil et êtes sous la responsabilité de 3 associés, vos missions sont :Les aspects classiques du secrétariat :Référent(e) interne\/externe entre les équipes et les associés dont vous aurez l'accompagnement ;-  Gestion de l'agenda avec anticipation et organisation des réunions\/déplacements (voyages, visa, salles de réunion, plateaux repas...) ;-  Organisation d'événements (petits déjeuners, conférences, préparation de documents divers pour ces événements, etc.) ;-  Mise en forme et suivi de tous types de documents (proposition de service, présentation PowerPoint, communication internes à la demande des associés, trombinoscope etc.).-  Support à l'activité Conseil et suivi des dossiers :-  Transmission des éléments de facturation aux équipes en charge et dépôts sur les plateformes clients ;-  Gestion et imputation des factures fournisseurs ;-  Assurer un rôle d'alerte vis-à-vis de l'associé ;-  Support au recrutement :-  Gestion et suivi des candidatures ; Suivi des Tests d'anglais ; Organisation des entretiens ; Organisation du parrainage et de l'intégration des collaborateurs ; Interface RH et cabinet de recrutement","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"support@o2switch.fr","website":"https:\/\/aquantis.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"E-Konseil RH","type":"Coutiches - 59","ville":"Alternance","description":"Aujourd'hui, notre structure à taille humaine souhaite se renforcer. Pour cette raison, nous recherchons pour notre cabinet : Un(e) Assistant(e) de direction (H\/F) en alternance.Au sein du cabinet, votre quotidien sera rythmé par les missions suivantes :-  Gestion des appels entrants  et des mails-  Gestion de la facturation et relance clients-  Rédaction de supports de communication et de présentation (dossiers, synthèses, annonces, etc.)-  Préparation des éléments \/ documents liés à la formation-  Élaboration d'une campagne marketing axé sur le commerceEn collaboration avec Jeanne, vous interviendrez également sur la phase de sourcing de candidat pour répondre aux besoins de nos clients !Vous épaulerez David sur les phases préparatoires aux certifications du cabinet.Il s'agit là d'une liste non-exhaustive de missions.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"recrutement@ekonseil-rh.fr","website":"https:\/\/ekonseil-rh.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistante de Direction H\/F","company":"Alessia","type":"Neuilly-Plaisance - 93","ville":"CDI","description":"VOTRE QUOTIDIEN Rattaché(e) au Directeur Général, vous prenez en charge l'assistanat de Direction Générale dans un contexte stimulant et exigeant.Vous effectuez les tâches suivantes (liste non exhaustive) :- La gestion de l'agenda de la Direction Générale.- La gestion de ses déplacements nationaux et internationaux.- L'organisation et le suivi des rendez-vous (réunions, déjeuners, événements).- La préparation des Comités de Direction : Convocations, élaboration de l'ordre du jour et préparation des dossiers en collaboration avec les membres du CODIR, Rédaction et diffusion des comptes rendus.- La production et la mise en forme de documents et présentations.- Suivi de l'administration du personnel du service rattaché à la Direction Commerciale (notes de frais, congés, demandes de déplacements).","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@alessia-rh.fr","website":"https:\/\/www.journaldesfemmes.fr\/prenoms\/alessia\/prenom-3911","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Eurofirms France","type":"Montauban - 82","ville":"Intérim","description":"Souhaitez-vous rejoindre une entreprise dans laquelle les personnes sont LA priorité ?  Eurofirms Group est la première entreprise nationale espagnole de Ressources Humaines. Depuis plus de 30 ans, nous suivons un modèle de leadership basé sur des valeurs comme la transparence, la responsabilité et le respect.  People first c'est comprendre que ces valeurs créent un climat de confiance qui garantit un engagement permettant aux personnes de donner la meilleure version d'elles-mêmes.  Notre croissance nous permet d'être présents au Portugal, en Italie, au Pérou, au Brésil et au Chili. À présent, Eurofirms poursuit son développement en France où nous proposons nos solutions de travail temporaire et de recrutement.  L'Agence EUROFIRMS recherche pour l'un de ses clients dans le cadre d'un remplacement : un Assistant de direction H\/FVotre mission principale sera d'assister les membres du Comité Exécutif dans leur quotidien. Au sein d'une entreprise spécialisée dans l'approvisionnement des professionnels de la Restauration et rattaché à la Directrice des Ressources Humaines, vos missions seront :-  Organiser et gérer l'ordre du jour des réunions et des déplacements professionnels des 6 membres du Comité Exécutif.-  Préparer les dossiers en amont des réunions et réaliser les comptes-rendus fidèles et pertinents.-  Rédiger, vérifier et mettre à jour ou en forme divers documents en français comme en anglais (supports institutionnels, présentation PowerPoint...etc.).-  Echanger avec l'ensemble des services de l'entreprise et du groupe (France\/Allemagne)-  Assurer un rôle d'interface avec les différents interlocuteurs (francophones et anglophones) et garantir la transmission des informations en interne et en externe (en français et anglais).-  Réaliser la gestion administrative du courrier et des demandes de rendez-vous.Enfin, vous aurez la responsabilité du service Accueil du siège social et managerez l'Assistante Administrative qui le compose (accueil, gestion du courrier, gestion des déplacements pour le groupe...).Poste :-  Lundi au vendredi-  Remplacement de 4 mois de juillet à octobre","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"logrono@eurofirms.com.","website":"https:\/\/www.eurofirms.com\/fr\/fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Neithwork","type":"Clamart - 92","ville":"Intérim","description":"Vos missions :-  Gestion de l'agenda et des rendez-vous des dirigeants-  Organisation et préparation des réunions, déplacements et événements internes-  Rédaction de comptes-rendus, rapports et présentations-  Suivi des dossiers stratégiques et coordination des projets-  Traitement et archivage des documents administratifs confidentiels-  Interface avec les différents départements de l'entreprise et les partenaires externes-  Gestion des communications internes et externes-  Supervision des équipes administratives et coordination des services généraux","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"paris@neithwork.fr","website":"https:\/\/www.neithwork.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Cap City","type":"Île-de-France","ville":"Intérim","description":"Nous recherchons, pour un de nos clients, un assistant de direction (H\/F) sur toute la région IDF, pour des missions d'intérim.Missions :-  Gestion du planning -  Traitement du courrier -  Filtrer les appels téléphoniques -  Classement -  Rédaction des comptes-rendus -  Organisation des déplacements -  Communication -  Préparation des réunions","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"matt@stadium34.com.au.","website":"https:\/\/www.shopcapcity.com\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Unik and Co","type":"Paris - 75","ville":"Intérim","description":"Poste basé à Paris (75). Démarrage début septembre.Unik&Co recrute pour un groupe important dans le secteur du conseil financier et la gestion d'actifs, un Assistant de Direction (H\/F) dans le cadre d'un contrat d'intérim de 5 à 6 mois, avec possibilité d'embauche au sein du groupe.Vous aurez pour missions d'assister 1 Managing Director ainsi que son équipe (environ 10 personnes) avec comme tâches principales :-  Gérer des agendas complexes en organisant et coordonnant les activités quotidiennes.-  Planifier les divers déplacements.-  Organiser et préparer les réunions.-  Gérer les notes de frais.-  Recevoir et filtrer les communications téléphoniques, prendre et transmettre les différents messages.-  Gérer le courrier.-  Participer à l'organisation d'événements divers et à leur coordination.-  Relayer les informations en assurant la recherche et la synthèse de celles-ci.-  Assurer un rôle de back up en cas d'absence d'un(e) autre assistant(e) de direction.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"uniqandco89@orange.fr","website":"https:\/\/fr.indeed.com\/cmp\/Unik-and-Co","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Supplay","type":"Aixe-sur-Vienne - 87","ville":"CDD","description":"Rattaché au Responsable de site, l'assistant(e) de Direction est sur le point de contact central du site. Il\/Elle assure les missions relatives au bon fonctionnement quotidien du site, en apportant son support à son responsable, aux managers ainsi qu'aux salariés.Vous serez en charge de l'assistanat de direction général et services généraux du site, de la correspondance RH et de la Gestion administrative.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"lens@supplay.fr","website":"https:\/\/www.supplay.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistante de Direction H\/F","company":"Gscope","type":"Vitry-sur-Seine - 94","ville":"CDI","description":"Vous intégrez une société d'économie mixte qui a vocation à proposer des logements sociaux de qualité, pour cela ses équipes construisent et rénovent des bâtiments résidentiels principalement dans la ville de Vitry sur Seine. L'équipe est composée de 70 collaborateurs et l'équipe de direction de 5 personnes.En tant qu'Assistante de Direction vos missions sont variées et peuvent évoluer avec le temps ou les nécessités. Vous assurez des missions de secrétariat, d'organisation de réunions et de rendez-vous, vous préparez les dossiers, assurez le classement, effectuez des comptes-rendus. En sommes vous facilitez l'activité du Directeur Général et l'épaulez sur les nombreuses tâches qu'il a a effectuerCette société bénéficie de nombreux avantages","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"g-scop.directeur@grenoble-inp.fr.","website":"https:\/\/gscope.walmart.com\/login","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Groupe Actual","type":"Beaugency - 45","ville":"Intérim","description":"ACTUAL TAVERS recherche un assistant de direction pour son client situé sur Beaugency.Ce client, un cabinet de géomètre, est à la recherche d'un(e) Assistant(e) de Direction dynamique et compétent(e) pour rejoindre son équipe.-  Assister le directeur dans la gestion quotidienne des tâches administratives et opérationnelles.-  Organiser et planifier les réunions, les rendez-vous et les déplacements du directeur.-  Gérer la correspondance, les emails et les appels téléphoniques entrants et sortants.-  Préparer et mettre en forme les documents, les rapports et les présentations.-  Coordonner les projets spécifiques assignés par la direction.-  Assurer la confidentialité des informations sensibles et des documents.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"rgpd@groupeactual.eu.","website":"https:\/\/www.groupeactual.eu\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Synergie","type":"Illkirch-Graffenstaden - 67","ville":"Intérim","description":"Notre client spécialisé dans le bâtiment, recherche un assistant de direction F\/H sur Illkirch-Graffenstaden...Sous la responsabilité de la direction générale, vos principaux missions seront :Compta EBPAccueil téléphoniquePrise de RDVDemande de pris en charge formationCommande tickets restoSuivi mutuelleFrappe devis\/facture","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@e-synergies.fr","website":"https:\/\/www.synergies.site\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Interima","type":"Nice - 06","ville":"Intérim","description":"-  Assister la direction dans la gestion administrative quotidienne.-  Organiser les rendez-vous, les réunions et les déplacements.-  Préparer et suivre les dossiers, les rapports et les documents officiels.-  Assurer la communication interne et externe de manière efficace et professionnelle.Ce poste nécessite une personne hautement organisée, capable de gérer plusieurs tâches simultanément et de maintenir un haut niveau de confidentialité.LONGUE MISSION","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"bureau.nice@interima.com","website":"https:\/\/www.interima.com\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant·e de Direction H\/F","company":"Sinclair Ressources","type":"Paris 8e - 75","ville":"Intérim","description":"Créé en 2004, Sinclair Ressources propose à ses candidats l'accès à des offres d'emplois en intérim, CDD ou CDI. Le Consultant que vous rencontrerez dispose d'une double expertise : il est à la fois spécialisé sur les métiers pour lesquels il recrute et dédié à une zone géographique afin de vous offrir la meilleure proximité possible. Actuellement, nous recherchons pour notre client, société de 370 collaborateurs située à Paris, accès GEORGE V, un(e) H\/F, dans le cadre d'une mission d'intérim de 2 mois pour un accroissement temporaire d'activité.  Directement rattaché(e) au Directeur Général des Laboratoires JUVA SANTE, vos missions seront les  suivantes :  - Assurer la bonne coordination du planning du Directeur Général : organisation des réunions, des  déplacements, des séances de signature  - Répondre aux appels téléphoniques (avec filtrage), traiter les mails et les courriers  - Répondre à toutes sollicitations et questions des collaborateurs et des personnes externes à  l'entreprise  - Gérer les frais généraux et le suivi du budget (commande de fournitures, gestion de stock)  - Organiser la réunion de fin d'année : suivi du budget, choix et brief du prestataire, échange avec  les invités, reporting  - Être en support administratif et organisationnel de la gestion de crise  - Missions transverses","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@sinclairressources.com.","website":"https:\/\/www.sinclairressources.com\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant - Assistante de Direction H\/F","company":"Temporis Experts et Cadres","type":"Paris 20e - 75","ville":"CDD","description":"Pour notre client un centre de formation à Paris, nous recherchons une Assistant(e) de direction.Vous assurez le soutien administratif et organisationnel de la direction et du service administratif afin de veiller au bon fonctionnement de la structure.Mission principale :-  Filtrer les appels téléphoniques-  Accueillir une clientèle-  Trier, traiter ou remettre le courrier-  Rédiger les supports de communication interne (comptes-rendus, notes)-  Assurer la transmission des informations en interne et en externe (décision, notes, etc.)-  Assister le directeur à la bonne tenue des registres et documents obligatoires pour l'ERP catégorie 3 et autres documents réglementaires concernant le bâtiment.Organiser le quotidien du directeur :-  Etre présent(e) sur le terrain au quotidien-  Participer à la bonne marche des services et de leurs interactions-  Anticiper et alerter sur les sujets émergents et prioritaires-  Préparation de la bonne organisation des réunion en interne et avec les partenaires externes à l'organisation-  Mise en place de process, de retroplanning et de tableau de bordSoutenir le service administratif :-  Assurer la gestion des appels téléphoniques (entrants\/sortants) en lien avec l'équipe administrative-  Renseigner les alternants et les entreprises sur les question administratives ou les oriente vers les services, personnes concernées.-  Réaliser la gestion des préinscriptions (de la prise de rendez-vous avec les candidats, entretien avec les collègues jusqu'à la décision du CFA et réponses faites par mail),-  Réaliser la gestion des inscription (rédaction des dossiers, des contrats, vérification des dossiers, enregistrement et transmission aux institutionnels, OPCO...)Autres :-  Coorganiser et assurer la logistique internes (JPO, Repas de Noël, Voeux, Repas de fin d'année scolaire...)-  Aider sur divers sujets RH-  Refonte des procédures de gestion de projet-  Organiser et préparer les dossiers pour les conseils d'Administration, les bureaux et Assemblées GénéralesCompétences :-  Maîtrise des outils bureautiques (Pack Office)-  Capacités rédactionnelles (des tests seront réalisés)-  Techniques de prise de notes-  Modalités d'accueil-  Méthode classement et d'archivageQualités :-  Sens de la communication-  Discrétion-  Ecoute active-  Organisation-  Méthodique-  Sens relationnel-  Bonne élocution-  Bonne présentation-  PolyvalenceCDD de 12 mois temps pleinNiveau de qualification : Employé qualifiéExpérience requise :  (2 ans)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"agence.angersnord@temporis-experts.fr","website":"https:\/\/www.temporis-expertsetcadres.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant - Assistante de Direction H\/F","company":"Valoris développement franchiseur du réseau Temporis","type":"Seilh - 31","ville":"CDI","description":"Tu recherches un poste d'assistant.e de direction atypique ?Et si en plus, les projets immobiliers te passionnent ?Ne cherche plus, c'est l'opportunité parfaite pour toi !Nous, c'est le Groupe Hélium. On est une holding de 7 salariées avec pour filiale principale Valoris développement : le franchiseur des agences d'emploi Temporis (environ 200 agences en France). Nous cherchons un.e assistant.e de direction pour nous aider à piloter nos projets et soutenir notre croissance.Notre directrice a toujours de nouvelles idées et donc de nouveaux projets !Pour ce faire, elle a besoin de ton aide pour :- Gérer son agenda et organiser ses déplacements,-  Effectuer diverses tâches administratives pour soutenir les opérations quotidiennes,- Faire le lien avec ses interlocuteurs,- Suivre ses projets immobiliers : coordonner les travaux, faire le lien avec les prestataires, réceptionner les chantiers...Pour ce poste, on ne recherche pas un diplôme mais une personne en qui on pourra avoir confiance, organisée, rigoureuse et curieuse.Côté rémunération :-  Le salaire fixe est fixé entre 2100 et 2400€ brut mensuel-  Des tickets restaurants (10€ dont 60% sont pris en charge par l'employeur)-  Une prime intéressement-  Une prime vacances-  Une mutuelle (prise en charge à 66% par l'employeur)-  Une prévoyance (prise en charge à 100% par l'employeur)-  Une retraite supplémentaire (prise en charge à 100% par l'employeur)-  Des chéques cadeaux pour Noel-  Un CESi je devais te résumer le cadre de travail en un mot ça serait CONVIVIALITÉ !Que tu aimes faire du sport entre midi et deux, ou encore si à 11h50 te vient l'envie de proposer un resto entre collègues pour le repas, tu trouveras forcément un environnement qui te conviendra.Si tu te retrouves dans tout ce que je t'ai dit, n'attends plus et postule !Je m'appelle Adeline, et j'ai hâte de découvrir ta candidature !Expérience requise :  (Débutant accepté)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"agence.nantes@temporis-sante.fr.","website":"https:\/\/www.hellowork.com\/fr-fr\/entreprises\/valoris-36072.html","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction - Corporate H\/F","company":"Neithwork","type":"Paris 7e - 75","ville":"CDI","description":"DESCRIPTION DU POSTE- Gestion de l'Agenda de l'équipe-  Enregistrement ponctuel des heures de travail des avocats-  Organisation du classement et archivage-  Gestion des déplacements en France et à l'étranger de l'Associé-  Travaux de traductions ou de relecture et de mise en page-  Préparation des dossiers clients, ouverture et suivi procédure d'ouverture en liaison avec le département facturation.-  Préparation de notes de frais et transmission des documents comptables Selarl ou Associé AARPI au département comptable.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"paris@neithwork.fr","website":"https:\/\/www.neithwork.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction - Corporate H\/F","company":"Neithwork","type":"Paris 9e - 75","ville":"CDI","description":"-  Gestion des appels téléphoniques-  Tri, distribution et envoi de courriers en France ou à l'étranger-  Travaux de reprographie : impressions, scans, reliures...-  Classement, archivage, destruction de documents\/dossiers-  Mise en forme de documents : Index des dossiers, compare, mark-up,-  Relecture de documents-  Organisation des calls\/réunions\/déjeuners-  Gestion d'agendas-  Gestion de carnets d'adresses-  Gestion des déplacements en France ou à l'étranger-  Saisie des temps et des frais-  Etablissement de notes de frais sur Concur-  Saisie des factures-  Suivi du recrutement des stagiaires","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"paris@neithwork.fr","website":"https:\/\/www.neithwork.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant - Assistante de Direction H\/F","company":"Triangle Intérim","type":"Courbevoie - 92","ville":"Intérim","description":"Travailler, d'accord, mais pas pour n'importe qui !  Triangle Intérim est un groupe familial et bienveillant qui prend soin de ses collaborateurs.  Nous recherchons un(e) assistant \/ assistante de direction en Intérim pour notre client basé à COURBEVOIE (92400) spécialiste en energie. Plus de temps à perdre, postulez maintenant ! VOTRE MISSION Tenue et suivi de l'agenda du Directeur -  Orientation des appels téléphoniques, réception et distribution du courrier -  Accueil des visiteurs et organisation des réunions -  Organisation, suivi et planning des missions du Directeur (Treck, demandes de visas...) -  Gestion des congés de l'équipe et édition d'un planning pour la Direction. -  Commande de fournitures dans Office Dépôt. -  Assurer la saisie et suivi des factures dans SAP, gestion des notes de frais. -  Tenue à jour des organigrammes. -  Organisation des séminaires. -  Assurer la liaison avec les correspondants des autres directions pour les sujets divers,  l'impression et la diffusion des dossiers CDMS, CORISK et COMEX, ainsi que des Revues d'activitéVOTRE PROFIL De formation Bac +2, vous justifiez de 3 an(s) d'expérience sur un poste similaire. Votre autonomie et votre organisation sont des qualités indispensables pour réussir à ce poste.  Salaire proposé : 29500 € brut par an(s).VOS AVANTAGES CHEZ NOUS CSE de qualité, accès à la formation et tous les avantages sociaux du FASTT(aide au logement, aide garde d'enfant...).TRIANGLE INTERIM, C'EST...  Une entreprise familiale avec des valeurs fortes : ici, on gagne en équipe !  Plus de 250 agences d'emploi en France & Europe.  Des conseils d'experts métier et un suivi personnalisé.  A compétences égales, ce poste est ouvert aux personnes en situation de handicap. Chez nous, la diversité est une force et CHAQUE candidature est étudiée avec soin !","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@triangle.fr","website":"https:\/\/www.triangle.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction Projets H\/F","company":"Voluntae","type":"Boulogne-Billancourt - 92","ville":"CDI","description":"En tant qu'assistant de direction projets, vous serez rattaché(e) au Directeur des opérations et vous serez en charge des missions suivantes :Assurer un support pour le service Achats : préparation et suivi des consultations achats ; suivi des paiements fournisseurs actuels et prévisionnelsGérer les bases de données (COUPA et IS Tools)Réalisation du reporting consolidé au niveau du département des opérationsGestion de la documentation projetSupport administratif au directeur des opérations  Informations sur ce poste :Poste en CDI - contrat 35hLocalisé à Boulogne-Billancourt (Porte de Saint-Cloud - ligne 9). Salaire :40-45K Euros brut fixe annuel selon profil et expérience.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@voluntae.fr.","website":"https:\/\/www.voluntae.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistante de Direction CDD H\/F","company":"Adsearch","type":"Lyon 1er - 69","ville":"CDD","description":"En Bref : Lyon - CDD 6 mois - Assistant de Direction H\/F  - 45\/50K sur 13 mois, selon profil et expérience - prise de poste rapideCabinet de conseil en recrutement d'experts, cadres et managers (PME, ETI et groupes internationaux).Adsearch, cest plus de 200 collaborateurs répartis dans 13 bureaux à travers la France, spécialisés dans 10 univers sectoriels distincts, réalisant plus de 3000 recrutements par an pour satisfaire les besoins variés de plus de 5000 clients.Notre division Assistanat & ADV recrute pour lun de nos partenaires basé à Lyon dans le secteur immobilier un assistant de direction (H\/F) en CDD pour une durée de 6 mois.Vos Missions en tant quAssistant de Direction H\/F :Gestion de lagenda du directeur général.Organisation des RDV, déplacements et réunions.Gestion administrative du service.Organisation logistique des réunions, mise à disposition de documents.Préparation et mise en forme de supports, rédaction de comptes-rendus de réunions (notamment CODIR et du COMEX).(Liste non exhaustive)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@groupeadequat.fr","website":"https:\/\/www.adsearch.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Stagiaire Assistant de Direction H\/F","company":"UPSTART","type":"Paris - 75","ville":"Stage","description":"Upstart recherche pour une entreprise partenaire un Assistant(e) de direction H\/F en stage, chargé(e) de Gestion Administration des Ventes et de promouvoir les produits ou services de notre partenaire. Tu seras responsable d'accueillir les nouveaux clients, de la gestion dossiers des clients existant, et de la réalisation des objectifs administratives fixés par notre entreprise partenaire.Voici le détail de tes missions :-  Assurer les activités administratives et logistiques :* Gérer le courrier (distribution aux commerciaux et réponses aux courriers, traitement des modifications dans les fichiers, réorientation vers les services de gestion)* Prendre en charge la gestion des flux entrants par mail et courrier, le classement, la rédaction des comptes rendus et rapports, la gestion des fournitures* Répartir ou gérer les demandes clients venant des outils et du centre de gestion, répartir le contenu commercial auprès des conseillers commerciaux* Assurer le suivi et le contrôle de qualité de la production (conformité), gérer les réclamations* Réaliser des reportings auprès de la hiérarchie* Contribuer à la préparation et participer aux réunions commerciales internes (organisation, logistique, animation...)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"customersbankmpl.support@upstart.com.","website":"https:\/\/www.upstart.com\/","categorie":"Assistant(e) de direction"}
