{"job_title":"Assistant Administration des Ventes H\/F","company":"Point S Group","type":"Lyon - 69","ville":"CDI","description":"Rattaché(e) à la Direction opérationnelle de l'entreprise, vous participez au développement commercial à travers vos actions d'assistant(e) ADV (back- office).A ce titre, vos principales missions sont les suivantes :-  Gérer les ouvertures de comptes clients, vérifier les informations fournies (RIB, SEPA, solvabilité) à partir des outils internes et tenir à jour le fichier client-  Assurer et contrôler le traitement des commandes via le site en ligne de gestion des commandes-  Contrôler les commandes non traitées, ou non expédiées, échanges avec les fournisseurs par email ou téléphone-  Gérer la relation client et générer la facturation \/ avoir et le suivi des encours clients-  Assurer le suivi logistique et le traitement de la réclamation client : suivi des commandes, traitement des litiges en cas de commandes non conformes, retard de livraison...","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"CONTACT@GARAGEDELAPLAINE01.FR.","website":"https:\/\/www.point-s-group.com\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistante Administration des Ventes H\/F","company":"Work 2000","type":"Vif - 38","ville":"CDI","description":"L'agence WORK 2000 Claix est à la recherche d'un(e) Assistant(e) Administration des Ventes (H\/F) pour l'un de ses clients situé à Vif.Vous aurez comme principales missions :-  Distel, saisie des commandes, pro-forma, préparations des commandes, tableau Worms-  Accueil clients, renseignements des délais, lecture échéancier Distel, suivi des commandes, CDV-  Saisie des commandes-  Portefeuilles des commandes-  Demande de transport-  Gestion des arrivages pour les commandes non disponibles-  Relance BPA-  CRM : FAQ \/ Avoirs \/ DIP \/ Service SAV  Nous recherchons un profil ayant acquis de l'expérience dans le domaine administratif.Horaires :Du lundi au jeudi : 8h30-12h00\/13h30-17h30.Le vendredi : 8h30-12h00\/13h30-16h30.Taux horaire selon profil + tickets restaurant + mutuelle + prévoyance + CSECDI à pourvoir dès que possible.Si le poste vous intéresse, n'hésitez plus, postulez !WORK 2000, un tremplin pour votre avenir professionnel","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"info@work2000.fr","website":"https:\/\/www.work2000.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes H\/F","company":"Synergie","type":"Dardilly - 69","ville":"CDI","description":"Synergie Lyon ouest recrute un(e) assistant(e) ADV H\/F pour son client spécialisé dans l'importation et la fabrication d'objets publicitaires basé à Dardilly.Vous travaillez en open Space avec une équipe de 25 personnes dans des bureaux récent et moderne dans une ambiance positive et dynamique. Vous avez a disposition un grand parc et une crèche.Poste à pourvoir en CDI à temps complet.-  Rémunération 26400€ K, 2200€B\/mois + tickets restaurants+ prime vacancesVos différentes tâches et missions seront :La gestion des commandes en ligne de produits, la réception des commandes clients, gestion du BAT, mise en production, suivi des délais...Vous serez en relation permanente avec les clients et les fournisseurs.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@synergie.fr","website":"https:\/\/www.synergie.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes H\/F","company":"LHH Recruitment Solutions","type":"Lyon 7e - 69","ville":"Intérim","description":"Présentation du Poste : Au sein de la fonction « Finances » de notre client, le département Administration des Ventes (ADV) a pour mission d'organiser, exécuter et piloter l'ensemble des activités « post ventes » de l'entreprise, de l'intégration des commandes dans les systèmes jusqu'à la livraison des produits chez les clients et partenaires. Pour réaliser sa mission, le département ADV est organisé autour de trois services distincts mais complémentaires :-  Le « Guichet Unique » : chargé de coordonner, animer et optimiser l'ensemble de l'activité ADV.-  Le service « Données de Base » : chargé de garantir l'exhaustivité et la fiabilité des données SAP nécessaires à la bonne exécution des flux et processus ADV.-  Le service « Suivi et performance opérationnelle » : dont la mission principale est de contrôler l'ensemble des flux et processus ADV et d'en faciliter la bonne exécution en cas de dysfonctionnements.Au sein du service « Suivi et Performance Opérationnelle », vous serez en charge de traiter et piloter l'ensemble des flux de commandes spécifiques et\/ou sous contraintes.Vos Missions : Dans le cadre de votre activité, et sous l'impulsion du manager de service, vous serez chargé(e) de :-  Intégration en masse de commandes spécifiques :   - Participer aux réunions de coordination sur les commandes spécifiques (Influvac, premium, lancements, packs saison, etc.).   - Préparer les fichiers destinés à être chargés dans l'outil SAP.   - Effectuer les contrôles de premier niveau pré-chargement.   - Analyser les anomalies éventuelles et les résoudre.   - Charger les fichiers dans SAP et suivre la bonne intégration.-  Bonne exécution des quotas automatiques :   - Intégrer dans SAP chaque mois les quotas alloués à chaque grossiste.   - Réaliser une analyse de premier niveau en cas de remontées d'anomalies par les Services Clients.-  Commandes « retours » :   - Sur une base hebdomadaire, récupérer le fichier des « commandes retour ».   - Réaliser un contrôle de premier niveau sur le fichier récupéré (structure et période concernée).   - Charger le fichier dans l'outil de reporting (Power BI).   - Créer en masse les commandes retours dans SAP.   - Suivre les commandes retours ouvertes et orienter les actions vers les bons interlocuteurs.Votre profilProfil et Compétences Recherchées :-  Bac +2\/Bac +3, type BUT (Bachelor Universitaire de Technologie) ou équivalent.-  Expérience préalable de 3 ans.-  Connaissance SAP indispensable.-  Anglais opérationnel, à l'écrit et à l'oral.-  Maîtrise des outils Microsoft 365.-  Rigueur.-  Flexibilité.-  Capacité d'adaptation.-  Réactivité.Si vous êtes motivé(e) par ce poste et que vous correspondez au profil recherché, nous vous invitons à postuler dès maintenant pour rejoindre une équipe dynamique et engagée.A propos de nousLHH Recruitment Solutions, cabinet de conseil en recrutement et évaluation d'experts, cadres et dirigeants, vous accompagne tout au long de votre carrière et s'assure que vous soyez \" Ready For Next \". A votre écoute, nos experts en recrutement vous guident pour aller de l'avant et faire évoluer votre carrière vers la prochaine étape.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"Hello@LHH.com","website":"https:\/\/www.lhh.com\/fr\/fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes H\/F","company":"Synergie","type":"Molsheim - 67","ville":"Intérim","description":"Notre client, acteur majeur du secteur, recrute un gestionnaire ADV F\/H sur le secteur de Molsheim.Vos missions :Gérer les commandes client :-  Vérifier la conformité du document de vente(commande (et\/ou contrat)-  Administrer la commande dans le respect du contrat-  Intégrer et administrer la commande dans l'ERP-  Contrôler la disponibilité du matériel-  Rassemble la liasse documentaireGérer la relation client :-  Adresser les réclamations-  Établir les avoirs-  Traiter les litiges le cas échéant-  Prendre la caquette de référent logistique et douanes","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@synergie.fr","website":"https:\/\/www.synergie.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administration des Ventes H\/F","company":"Samsic Emploi","type":"Reims - 51","ville":"Intérim","description":"Notre client, spécialisé dans l'industrie cosmetique recrute dans le cadre de son développement un(e) assistant(e) ADV.  Vos missions seront les suivantes :  Assurer le traitement des commandes de la réception à l'expédition en veillant au respect des exigences clients : · Accuser réception des commandes · Saisir les commandes (prix, délai, matière, quantité, lieu de livraison, incoterms...) · Confirmer les prix, les disponibilités des matières et les dates de départ · Interpréter et analyser les plannings clients afin de prioriser les commandes · Fournir le support nécessaire aux clients pour satisfaire les demandes clients · Coordonner avec les différents départements pour assurer les départs et livraisons à temps · Assurer une communication continue avec les clients, les opérations et le service commercial · Gérer les problèmes et les réclamations clients internes et externes · Coordonner les réclamations et les retours clients · Émettre les notes de crédit et de débit si nécessaire · Mettre à jour et maintenir les informations et les spécificités clients · Fournir du back up ou du support à l'équipe si nécessaire SAMSIC, société socialement responsable, s'engage au quotidien pour l'emploi des personnes en situation de handicap.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@samsic-emploi.fr","website":"https:\/\/www.samsic-emploi.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Alternant - Administration des Ventes H\/F","company":"Groupe Air Liquide","type":"Rungis - 94","ville":"Alternance","description":"Descriptif de l'entité et de l'activitéLes sociétés Technologies Hospitalières (TH) sont des filiales d'Air Liquide Santé France, implantées régionalement et interviennent dans les établissements de soins hospitaliers. Elles ont en charge l'installation, la maintenance des Systèmes de Distribution et production de Gaz Médicaux (SDGM), ainsi que l'exécution des prestations de services associées.Quelle sera votre contribution et comment vous épanouir dans ce poste ?Les sociétés Technologies Hospitalières (TH) sont des filiales d'Air Liquide Santé France, implantées régionalement, qui interviennent dans les établissements de soins hospitaliers. Elles ont en charge l'installation, la maintenance des Systèmes de Distribution et production de Gaz Médicaux, ainsi que l'exécution des prestations de services associées.Sous l'autorité du gérant des Technologies Hospitalières Val de Seine, l'apprenti(e) Administration des ventes (H\/F) participe aux missions suivantes en lien avec l'activité d'une zone géographique de sociétés Technologies Hospitalières.Son rôle sera de :Participer au support de l'activité commerciale, et au suivi administratif et logistique des travaux neufs et prestations de maintenance et services, et du personnel en coordination avec les responsables de secteur et le gérant.Elle \/ Il aura comme principales missions de :Participer au suivi du traitement des demandes clients ;Participer à la mise en forme, l'envoi des devis et offres dans le respect des politiques commerciales ;Enregistrer les commandes client et assure le suivi du portefeuille commercial dans les systèmes d'information ;Participer au traitement des demandes d'achats du chargé d'affaires et\/ou du responsable de secteur (commande, réception, gestion des stocks) conformément aux contrats et politique achat en vigueur ;Apporter son support à l'établissement des déclarations de sous-traitance et dossiers de cautionnement et garantie bancaire ;Participer à l'avancement des affaires en support des chargés d'affairesAssurer l'accueil téléphonique et le traitement du courrier ;Apporter les éléments nécessaires à l'établissement de la paie ;Participer aux formalités administratives en coordination avec le gérant et le responsable ressources humaines ;Participer à la coordination avec les services partagés sur des sujets liés à la comptabilité, aux achats, ou à la gestion de flotte ;Etes-vous LA personne faite pour ce poste ?Le profil recherché est le suivant :Niveau Master ou expérience équivalente en Gestion d'entreprise, logistique ou Administration des ventesCompétences techniquesMaîtrise des outils informatiques (ERP, digital, tableurs...)Très bonne communication orale et écriteCapacité à analyser des donnéesSens du service, bonne écouteCapacité à assurer la confidentialitéRelationnel, travail en équipeAutonomie, sens de l'initiative, rigueur- Gestion des prioritésDurée de l'apprentissage : 12 mois à 24 moisDémarrage souhaité : Septembre 2024Nos différences font notre performanceChez Air Liquide, nous nous engageons à créer un environnement de travail collaboratif et inclusif qui reflète la diversité de nos collaborateurs, de nos clients, des patients et de nos parties prenantes ainsi que des cultures à travers le monde.Nous accueillons et considérons les candidatures de tous les candidats qualifiés, quel que soit leur parcours. Nous sommes convaincus qu'une organisation diversifiée permet à nos collaborateurs de révéler leur talent, à la fois individuellement et collectivement, et qu'elle contribue à renforcer notre capacité d'innovation en faisant vivre nos fondamentaux, en agissant pour le succès\/la réussite du Groupe et en créant un environnement engageant, dans un monde en mutation.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"atc.contact@airliquide.com","website":"https:\/\/fr.airliquide.com\/a-propos\/qui-sommes-nous","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Alternance - Assistant Administration des Ventes H\/F","company":"Ecofac Business School Laval","type":"Évron - 53","ville":"Alternance","description":"Ecofac Business School, école de commerce et de management à Laval propose des formations en BTS, Bachelor et Mastère en alternance.   Vous recherchez une alternance pour préparer un BTS Gestion de la Petite et Moyenne Entreprise ?    Nous recherchons pour le compte d'une entreprise partenaire spécialisée dans la fabrication de pièces pour l'industrie de l'aéronautique et de la Défense à Evron.   Les missions   -  Suivre un portefeuille clients-  Assurer le suivi de la gestion commerciale : accueil téléphonique, saisie de commandes, suivi du système de prix, suivi des délais de fabrication et de livraison.-  Être l'interface au quotidien entre les clients et la force commercialePourquoi nous rejoindre ?   -  Intégrez une école à taille humaine où l'épanouissement de nos étudiants est primordial-  Profitez d'un réseau de plus de 2500 entreprises partenaires-  Apprenez aux côtés de formateurs professionnels experts dans leur domaine d'intervention-  Bénéficiez d'une formation en alternance rémunérée (aucun frais de formation ne sera à ta charge)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"laval@ecofac-bs.fr","website":"https:\/\/www.ecofac.fr\/business-school\/campus-laval\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Stage - Assistant·e Administration des Ventes et Facturation H\/F","company":"Sesport","type":"Labège - 31","ville":"Stage","description":"SESPORT recrute !Mission :-  Tu seras le gardien des bons de livraison et des factures. Tu devras les rapprocher manuellement et informatiquement-  Tu seras responsable de l'entrée en stock des marchandises informatiquement. Imagine-toi comme un coach qui prépare son équipe pour le grand match.-  Tu géreras les litiges de livraison. Un peu comme un médiateur dans un match tendu.-  Tu t'occuperas de la régulation des stocks. Comme un entraîneur qui ajuste son équipe en fonction des performances. Si tu es prêt à relever le défi et à faire partie d'une équipe dynamique, alors enfile tes baskets et rejoins-nous chez SESPORT ! On a hâte de te rencontrer.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@almafit.fr.","website":"https:\/\/entreprises.lefigaro.fr\/sesport-31\/entreprise-478348949","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"ADV Logistique H\/F","company":"Talysio","type":"Puteaux - 92","ville":"CDI","description":"-  La vérification, la saisie et suivi des commandes + back-orders clients -  Création, vérification et envoi des commandes de préparation auprès nos entrepôts -  Saisir des bons de livraisons (quantité, lots, dluo) -  Prise des RDV et réservations de transports routier (groupage ou complet) -  En relation avec la logistique Amont, s'assurer de la disponibilité des quantités et de la qualité des produits commandés -  En collaboration avec l'équipe commercial, remonter les prévisionnels de vente dans le respect des variantes de formats (produits permanents et promotionnels \/ colis standard ou prêts-à-vendre)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@talysio.fr","website":"https:\/\/www.talysio.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant Administratif - Assistant Administration des Ventes H\/F","company":"RH Performances","type":"Beaumes-de-Venise - 84","ville":"CDI","description":"Notre coopérative attache une importance toute particulière à la prise en compte de ses collaborateurs et de ses adhérents.Vous travaillerez dans une ambiance chaleureuse mais professionnelle.Vous aurez pour mission principale d'effectuer l'enregistrement et le contrôle des opérations de comptabilité et de gestion commerciale.Vous serez également amené(e) à effectuer des missions de support administratif, en soutien à d'autres postes.Vos missions :-  Effectuer les tâches de secrétariat et de standard,-  Superviser les contrôles de caisse au quotidien : rapprochement entre le montant de caisse et les états de chèques, espèces et cartes bancaires, les déclarations diverses ;-  Tenir à jour le journal de caisse du magasin et, au quotidien, le transmettre avec les documents comptables au Responsable Comptable ;-  Créer les comptes clients ainsi que les comptes fournisseurs et les tenir à jour ;-  Effectuer le rapprochement entre les factures d'achat et les bons de livraison,-  Editer les factures et participer aux relances ;-  Préparer le fichier pour le prélèvement des règlements factures client, (en lien avec le Responsable Comptable)Opérations propres à la COOP :-  Collecter les différentes informations administratives pour l'élaboration des dossiers de demande d'adhésion des agriculteurs ;-  Effectuer la création des comptes adhérents Appro, après validation par le CA et en assurer le suivi comptable ;-  Effectuer un suivi des comptes clients et éditer un état de consommation annuel des adhérents ;-  Calculer les avoirs et mettre en place les remises en fonction du chiffre d'affaires selon les objectifs de la Direction ;-  Faire valider auprès de la Direction les avoirs et les litiges ;-  Enregistrer informatiquement, dans les stocks, les produits réceptionnés.-  Participer à l'inventaire physique : regrouper, saisir les différents inventaires réalisés et pointer les écarts ;-  Recueillir les heures et calculer les RTT du personnel ;-  Etre l'interlocuteur privilégié avec l'éditeur du logiciel Projection ;-  Etablir les statistiques de vente, pour le suivi commercial mais également en vue de l'établissement des différentes déclarations.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@rhperformances.fr.","website":"https:\/\/www.rhperformances.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Conseiller Commercial et ADV H\/F","company":"Macompta.fr","type":"Lagord - 17","ville":"CDI","description":"Sous la responsabilité du Responsable commercial, vous travaillez en étroite collaboration avec l'équipe commerciale et comptable.Votre rôle : Assister les clients macompta.fr dans l'abonnement à nos solutions, suivre les dossiers clients et gérer l'administration des ventes.Vos missions :Au sein du service ADV :-  Gérer et mettre en place des abonnements;-  Gérer les éléments de paiement : facturation, lettrage, avoir...;-  Reporting;-  Participer aux tests métiers.Au sein du service commercial :-  Renseigner par téléphone, par mail et tchat nos clients sur nos logiciels (fonctionnalités, abonnements...) dans une démarche proactive;-  Assurer le suivi des clients et de leur dossier;-  Établir des devis;-  Gérer les offres commerciales (avis, parrainages, codes promotionnels...);-  Assurer un suivi et mettre en forme les reportings des retours clients.Contrat :-  CDI, 39h-  Rémunération selon profil-  Poste basé à Lagord","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"commercial@macompta.fr","website":"https:\/\/www.macompta.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Gestionnaire ADV H\/F","company":"Ophta France","type":"Thorigné-Fouillard - 35","ville":"CDI","description":"Rattaché(e) à notre Responsable ADV & Supply Chain, vous travaillez en équipe afin d'assurer l'interface entre la Société et nos clients dans un objectif de satisfaction client :    - Réceptionner les appels entrants et renseigner les clients,  - Assurer le traitement administratif des dossiers clients avec notre équipe commerciale,  - Enregistrer et saisir les commandes clients,  - Suivi et aide aux devis et  à la rédaction des offres de prix,  - Suivre l'état des livraisons,  - Etablir et transmettre la facturation,  - Veiller à la disponibilité des produits en lien avec la logistique et les achats,  - Remonter les informations sur des éventuel cas d'incidents produits,  - Mettre à jour les bases de données clients dans l'ERP (Synoptic). De bonnes raisons de nous rejoindre ?   Une société à taille humaine qui favorise l'esprit d'équipe Un environnement professionnel enrichissant qui vous permet de développer vos compétences   Participer au développement de la société et accroître la satisfaction client","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@ophta-france.com","website":"https:\/\/www.ophta-france.com\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Adjoint ADV H\/F","company":"Work 2000","type":"Aix-en-Provence - 13","ville":"CDI","description":"Nous recherchons un(e) ADJOINT ADV (H\/F) dynamique pour rejoindre notre équipe.   MISSIONS : -  Assister le Responsable ADV dans la gestion des commandes et des clients -  Suivre les dossiers clients de A à Z -  Gérer les litiges et les réclamations clients -  Participer à l'optimisation des processus internes du service ADV -  Assurer le suivi des indicateurs de performance -  Contribuer au développement commercial de l'entreprise","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"info@work2000.fr","website":"https:\/\/www.work2000.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Gestionnaire ADV H\/F","company":"Jobmania","type":"Paris - 75","ville":"CDI","description":"Rattaché·e à la Directrice du Développement Commercial, votre poste se compose de plusieurs missions :-  Facturation : facturation des publicités, échanges marchandises, événements-  Coordination avec la comptabilité-  Gestion et suivi des impayés : relance et recouvrement-  Gestion et suivi des tableaux de bord financiers (états mensuels CA, états ponctuels)-  Gestion des ordres de publicité : contrôle et enregistrement dans le CRM-  Mise à jour du fichier de prospection, envoi de mailings de prospection par thématique-  Gestion des visuels auprès des annonceurs, contrôle des formats, coordination avec le maquettiste-  Gestion du CRM : mise à jour parutions, tarifs, contacts équipes-  Enregistrement des ordres d'insertion print et digital (contrats publicitaires)-  Gestion des mailings listes pour prospection des commerciaux.Votre rôle est essentiel au sein de l'équipe commerciale : chacune de vos actions participe au dynamisme de l'entreprise !Informations pratiques sur l'offre :-  Type de contrat : CDI temps plein-  Démarrage : dès que possible-  Lieu : Paris 15ème-  Rémunération : 30-32K€ brut\/an + Tickets restaurantVotre esprit d'équipe et votre sens de la réussite collective seront bienvenus !","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"recrutement@jobmania.fr","website":"https:\/\/www.jobmania.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Assistant ADV H\/F","company":"Talents ADV & Supply","type":"Chassieu - 69","ville":"CDI","description":"Nous recherchons actuellement un Assistant ADV (H\/F) dans le cadre d'une opportunité en CDI à Villeurbanne.Sur ce poste, vos missions sont les suivantes :-  Faire le lien entre les différents services internes : équipe commerciale et bureau d'études -  Suivre les planning des RDV commerciaux et s'assurer que les comptes rendus de rendez-vous soient correctement saisis dans l'ERP -  Ouvrir les dossiers commerciaux pour le lancement des études de faisabilité -  Suivre les contrats clients et les bons de commandes -  Relation client : demande de documents manquants ou informations complémentaires, relancer les signatures -  ArchivageVous justifiez d'une expérience en environnement PME sur un poste polyvalent en tant qu'assistant commercial, ADV ou de direction.Polyvalent et volontaire, vous faites preuve d'un bon relationnel et êtes à l'aise dans les relations en interne ainsi qu'avec les clients.Vous êtes à l'aise avec les principaux outils du Pack Office (Word, Excel, PowerPoint) et avez a coeur de vous impliquer au sein d'une PME en croissance.En déposant votre CV, vous acceptez que les informations recueillies à partir de votre CV fassent l'objet d'un traitement informatique destiné au Groupe LINKING TALENTS. Nous collectons vos données afin d'étudier votre candidature, vous intégrer à notre vivier de candidats et\/ou vous adresser du contenu en lien avec votre recherche d'emploi. Vous disposez d'un droit d'accès, de rectification, d'effacement, de limitation, d'opposition et de portabilité des données personnelles vous concernant, et de définition des directives relatives au sort de vos données après votre décès. Vous pouvez exercer ces droits en cliquant ici. En cas de contestation, une réclamation peut être introduite auprès de la CNIL. Pour en savoir plus sur notre politique de protection de vos données personnelles, cliquez ici.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@indeed.com","website":"https:\/\/fr.indeed.com\/cmp\/Talents-Adv-&-Supply","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Gestionnaire ADV H\/F","company":"Talysio","type":"Paris 8e - 75","ville":"CDI","description":"Nous recherchons pour une entreprise d'envergure, un(e) assistant(e) ADV qui aura pour missions :-  Gestion des commandes-  Suivi et fidélisation de votre portefeuille clients-  Traitement de la facturation-  Gestion des réclamations et transmission des informations aux services concernés-  Envoi des accusés réception de commande aux clients-","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@talysio.fr","website":"https:\/\/www.talysio.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Responsable ADV H\/F","company":"Neithwork","type":"Aubervilliers - 93","ville":"CDI","description":"Vos missions seront le suivantes :-  Organiser, Encadrer et superviser les activités de différents pôles,-  Analyser les KPI's,-  Encadrer et manager les opérationnels,-  Accompagnement sur certains comptes clefs,-  Participer aux projets d'entreprise,-  Optimiser les process interne,-  Assurer la coordination des services rattachés avec les autres services de l'entreprise.-  Présenter l'entreprise aux prestataires extérieurs,-  Assurer un suivi des équipes dans leurs process.Rémunération : 40\/45K€ sur 13 moisMutuelle prise en charge à 100 %Prime de participation","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"paris@neithwork.fr","website":"https:\/\/www.neithwork.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Gestionnaire ADV H\/F","company":"Talysio","type":"Bezons - 95","ville":"CDI","description":"Nous recherchons pour une entreprise d'envergure, un(e) assistant(e) ADV qui aura pour missions :-  Gestion des commandes de A à Z et relation avec les fournisseurs-  Gestion des livraisons et respect des délais de réception-  Suivi et fidélisation de votre portefeuille clients-  Traitement de la facturation-  Gestion des réclamations et transmission des informations aux services concernés-  Envoi des accusés réception de commande aux clients-  Une partie approvisionnement est nécessaire","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@talysio.fr","website":"https:\/\/www.talysio.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Gestionnaire ADV H\/F","company":"Amalo Recrutement","type":"Paris - 75","ville":"CDI","description":"Vous aspirez à rejoindre un environnement de travail dynamique et techniquement stimulant en tant que gestionnaire ADV ? Vous êtes à la recherche d'une opportunité où vous pourrez mettre à profit votre expertise en gestion administrative des ventes tout en évoluant dans un cadre attrayant et innovant ?Nous avons l'opportunité idéale pour vous ! MissionsAfin de garantir une coordination parfaite entre les clients, les forces de ventes et les partenaires logistiques, vos missions seront :-  Gérer les relations clients et assurer le suivi administratif de la vente, du processus de commande à la livraison.-  Superviser la chaîne logistique de la commande à la livraison finale.-  Utiliser le CRM pour gérer les données commerciales et l'ERP pour les commandes et la gestion des stocks.-  Apporter un soutien back-office à l'équipe commerciale, de la proposition commerciale à la gestion des commandes.-  Veiller à l'application de la politique commerciale de l'entreprise.-  Coordonner les opérations logistiques pour garantir la conformité des livraisons.-  Suivre les commandes en attente et mettre à jour les informations sur les livraisons.-  Effectuer un suivi client post-livraison pour évaluer leur satisfaction.-  Optimiser en continu la rotation des stocks.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"29contact@amalo.fr","website":"https:\/\/www.amalo-recrutement.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Gestionnaire ADV H\/F","company":"Talysio","type":"Meyzieu - 69","ville":"CDI","description":"Nous recherchons pour une entreprise d'envergure, un(e) assistant(e) ADV qui aura pour missions :-  Gestion des commandes de A à Z et relation avec les fournisseurs-  Gestion des livraisons et respect des délais de réception-  Suivi et fidélisation de votre portefeuille clients-  Traitement de la facturation-  Gestion des réclamations et transmission des informations aux services concernés-  Envoi des accusés réception de commande aux clients-  Une partie approvisionnement est nécessaire","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@talysio.fr","website":"https:\/\/www.talysio.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Gestionnaire ADV H\/F","company":"Adsearch","type":"Gif-sur-Yvette - 91","ville":"CDD","description":"Adsearch est une société de conseil en recrutement spécialisé. Aujourdhui, ce sont plus dune centaine de consultants répartis dans 12 Divisions expertes et 10 Bureaux dans les plus grandes villes françaises qui accompagnent 1500 clients de toutes tailles (PME, ETI et Groupes internationaux).Adsearch recrute, pour lun de ses partenaires, un(e) Gestionnaire ADV H\/F, dans le cadre dun CDD de 6 mois à pourvoir dès que possible.EN BREF : Gestionnaire ADV (H\/F) - CDD  - Saint-Aubin - 27\/32K€ \/ ADV \/ SAP \/ EssonneAdsearch recherche pour son client, spécialisé sur le secteur de la solution documentaire, un(e) Gestionnaire ADV (H\/F) basé à Saint-Aubin (91).VOS MISSIONSRattaché(e) au responsable de léquipe, vous serez en charge de :Réponses aux demandes clientsPréparation, déploiement, installation et suivi des activitésRécupération des éléments contractuelsVérification conformité des éléments reçusRédaction et suivi des contratsSuivi approvisionnementCollaboration avec les services transversesLE PROCESS DE RECRUTEMENTPremier entretien : avec notre consultant spécialisé AdsearchDeuxième entretien : Entretien visio avec le  RHDernier entretien : présentiel avec le responsable du pôleVous vous reconnaissez dans cette annonce ? Candidatez pour échanger avec Penda !Besoin dun nouveau challenge ? Postulez à cette offre pour que nous échangions sur vos perspectives !","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@groupeadequat.fr","website":"https:\/\/www.adsearch.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Gestionnaire ADV H\/F","company":"Talysio","type":"Villepinte - 93","ville":"Intérim","description":"Nous recrutons un(e) Gestionnaire ADV H\/F.Vous travaillerez directement en relation avec le Responsable du Service ADV et vous effectuerez les missions suivantes :- Saisie, la gestion et le suivi des commandes- Suivi des livraisons des produits- Traitement et résolution des litiges- Gestion des avoirs et retours de marchandises- Facturation","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@talysio.fr","website":"https:\/\/www.talysio.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Gestionnaire ADV H\/F","company":"LHH Recruitment Solutions","type":"Châtellerault - 86","ville":"Intérim","description":"Votre missionLHH Recruitment Solutions, cabinet de conseil en recrutement, intérim spécialisé, management de transition, et évaluation d'expert.e.s, cadres et dirigeant.e.s, recherche pour son client situé à Châtellerault, acteur incontournable de l'aéronautique, plusieurs profils de Gestionnaire ADV H\/F en intérim longue durée.  Notre client, l'entreprise Thalès et plus particulièrement l'activité avionique et aérospatiale se charge de la fourniture des équipements et des systèmes de pointe pour toute la chaîne de l'aéronautique civile et militaire. Le site de Châtellerault assure la réparation d'équipements aéronautiques civils et militaires, la vente de pièces de rechange et la formation des utilisateurs aux produits.  Voici les différents postes à pourvoir :   Gestionnaire des échanges standards :   Au sein de la cellule premium, vous devrez garantir la satisfaction clients en proposant et en livrant des solutions alternatives aux clients.-  Proposition d'échanges standards aux clients-  Livraison des échanges standards dans les délais requis-  Répondre aux demandes du service relation clients-  Gérer les anomalies avec le service logistiqueGestionnaire Front Région :   Au sein du service Retrofit\/Distribution & pôle régions, vous aurez pour rôle d'aider le service dans la satisfaction client (régions Asie & US). -  Gérer les alignements TAT (Turn Around Time) entre les régions-  Garantir le blocage\/déblocage du flux de réparations-  Supporter pour le lancement des gammes de livraison-  Analyser des messages d'exception de notre ERP-  Suivre de l'en cours-  Gérer des e-flowsVotre profilPour ces postes, nous recherchons des candidats issu(e) d'une formation de niveau Bac +2 dans l'idéal et d'une expérience sur un poste type ADV, gestion relation clients, de préférence dans un environnement industriel.  Vous maitrisez dans l'idéal SAP ou bien un ERP comparable  Bonne maîtrise de l'anglais à l'écrit (oral serait un plus) Poste à pourvoir jusqu'à août 24 minimum, rémunération selon profil.  Postulez en ligne en joignant votre CV à l'attention de Maryse HERVOUET, cabinet LHH Recruitment Solutions à Poitiers.A propos de nousLHH Recruitment Solutions, cabinet de conseil en recrutement et évaluation d'experts, cadres et dirigeants, vous accompagne tout au long de votre carrière et s'assure que vous soyez \" Ready For Next \". A votre écoute, nos experts en recrutement vous guident pour aller de l'avant et faire évoluer votre carrière vers la prochaine étape.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"Hello@LHH.com","website":"https:\/\/www.lhh.com\/fr\/fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Chargé ADV H\/F","company":"Native RH","type":"Châteauneuf-sur-Loire - 45","ville":"CDI","description":"Native RH recherche pour son entreprise partenaire, industriel du secteur industriel, un Chargé ADV H\/F Dans un contexte de forte croissance, l'entreprise cherche à renforcer les compétences de son service par l'intégration d'un nouveau collaborateur. Le service est aujourd'hui composé de trois collaborateurs.AvantagesAvec une expérience de minimum 3 ans d'expérience dans une fonction logistique et\/ou ADV avec des contacts clients et dans un environnement industriel.  Vous portez une importance à donner de la visibilité à votre client tout en pilotant les contraintes interne. La satisfaction client est l'une de vos priorités.  La pratique de tableur Excel est nécessaire (trier des données chiffrées).   Avec la consultante en recrutement : -  1 premier échange téléphonique pour comprendre l'articulation de votre parcours et de vos projets\/souhaits professionnels.-  1 entretien pour échanger de ce qui compose votre personnalité.Avec l'entreprise : -  1 entretien avec le Responsable Supply-Chain-  1 entretien sur site avec la direction du site et RH","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"lea.renault@nativerh.fr","website":"https:\/\/www.nativerh.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Gestionnaire ADV Espagnol H\/F","company":"Talysio","type":"Étampes - 91","ville":"CDI","description":"Vous travaillerez directement en relation avec le Responsable du Service et vous effectuerez les missions suivantes :-  Gestion de la facturation.-  Gestion des contrat-  Suivi du paiement des factures,-  Gestion de la relation client-  Saisie des commandes","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@talysio.fr","website":"https:\/\/www.talysio.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Gestionnaire ADV Anglais H\/F","company":"Talysio","type":"Juvisy-sur-Orge - 91","ville":"CDD","description":"Vous travaillerez directement en relation avec le Responsable du Service et vous effectuerez les missions suivantes :Saisie, la gestion et le suivi des commandesSuivi des livraisons des produitsTraitement et résolution des litigesGestion des avoirs et retours de marchandisesFacturation","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@talysio.fr","website":"https:\/\/www.talysio.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Gestionnaire ADV Anglais H\/F","company":"Talysio","type":"Cergy - 95","ville":"CDI","description":"Nous sommes à la recherche d'un(e) Gestionnaire ADV Anglais H\/FVous travaillerez directement en relation avec le Responsable du Service ADV et vous effectuerez les missions suivantes :- Saisie, la gestion et le suivi des commandes- Suivi des livraisons des produits- Traitement et résolution des litiges- Gestion des avoirs et retours de marchandises- Facturation","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@talysio.fr","website":"https:\/\/www.talysio.fr\/","categorie":"ADV - Agent d'administration des ventes"}
{"job_title":"Responsable ADV Anglais H\/F","company":"Talysio","type":"Cergy - 95","ville":"CDI","description":"Nous sommes à la recherche d'un(e) Responsable ADV Anglais H\/FVous travaillerez directement en relation avec le Responsable du Service ADV et vous effectuerez les missions suivantes :- Saisie, la gestion et le suivi des commandes- Suivi des livraisons des produits- Traitement et résolution des litiges- Gestion des avoirs et retours de marchandises- Facturation","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@talysio.fr","website":"https:\/\/www.talysio.fr\/","categorie":"ADV - Agent d'administration des ventes"}
