{"job_title":"Gestionnaire ADV - Patrimoine H\/F","company":"Proxiserve","type":"Paris 20e - 75","ville":"CDI","description":"Vos missions principales :-  Maintenir à jour la base locative-  Analyser les écarts avec la base contractuelle du contrat d'origine-  Le suivi régulier et la mise à jour de la base contrats à partir des contrats et avenants (nouveau contrat, résiliation, avenants, tarifs, normes, prestation...) sur l'outil CRM (Siebel, Salesforce)-  Saisie informatique des données contractuelles,-  Relation clients si nécessaire sur le contenu des avenants-  Préparation des maquettes de factures spécifiques pour les bailleurs sociaux et syndicats de copropriétaires (ponctuelles et récurrentes) et contrôles associés-  Mise à jour des données (tarifs, quantités, calcul des revalorisations d'indices...) pour chaque échéance-  Emission des factures, sur tous supports-  Relation clients et services internes (recouvrement...)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@proxiserve.fr","website":"https:\/\/www.proxiserve.fr\/","categorie":"Gestionnaire de patrimoine"}
{"job_title":"Conseiller Clientèle Patrimoniale H\/F","company":"Finaïa","type":"Angoulême - 16","ville":"CDI","description":"Aujourd'hui, nous sommes mandatés pour recruter un Conseiller clientèle Patrimoniale H\/F à Angoulême (16) pour notre client, un établissement bancaire de premier plan.Sous la responsabilité du Directeur, vous prenez en charge un portefeuille de clients Dirigeants d'entreprises en Charente (16).A ce titre, vos missions seront les suivantes :-  Prendre en charge les clients existants et développer la relation,-  Développer le portefeuille notamment par la conquête et la recommandation,-  Etablir les bilans patrimoniaux des clients et les conseillers dans leurs projets par une démarche d'expertise fiscale, patrimoniale, immobilière, etc.-  Proposer l'ensemble des produits et services de la gamme,-  Assurer le suivi des risques et la satisfaction clientèle.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@finaia.fr","website":"https:\/\/finaia.fr\/","categorie":"Gestionnaire de patrimoine"}
{"job_title":"Conseiller Patrimonial H\/F","company":"Matmut","type":"Nice - 06","ville":"CDI","description":"Confiant et bienveillant envers ses salariés, il construit avec eux des parcours professionnels motivants. Convaincu que la diversité des potentiels est une richesse, il accompagne, forme et fait grandir tous les talents.L'univers patrimonial vous attire ?Votre quotidien :Dans le cadre du développement des activités de la Direction Générale Adjointe Finances et Patrimoine, nous recherchons des conseillers itinérants pour commercialiser des produits d'épargne, de financement, de retraite, de prévoyance ainsi que des solutions patrimoniales auprès des Particuliers, Professionnels etEntreprises.Dans un environnement en constante évolution et selon les règles et procédures applicables, vous serez notamment amené(e) à :-  Instruire les demandes émanant des entités du Groupe,-  Établir un bilan patrimonial en proposant une étude personnalisée de la situation de chaque client,-  Analyser les besoins des clients en matière de protection, valorisation et transmission du patrimoine,-  Définir, en conformité avec la réglementation, une stratégie patrimoniale adaptée et cohérente,-  Délivrer une préconisation au client et faire souscrire les solutions retenues en recourant dans certaines situations à des services et partenaires dédiés (assureur, établissement bancaire et prestataire de service d'investissement),-  Accompagner le client de manière proactive ou, sur demande de la hiérarchie, tout au long de la relation,-  Participer à des groupes de travail,-  Animer des actions de formation.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"pro@matmut.fr.","website":"https:\/\/www.matmut.fr\/","categorie":"Gestionnaire de patrimoine"}
{"job_title":"Conseiller Clientèle Patrimoniale H\/F","company":"Finaïa","type":"Périgueux - 24","ville":"CDI","description":"Aujourd'hui, nous sommes mandatés pour recruter un Conseiller clientèle Patrimoniale H\/F à Périgueux (24) pour notre client, un établissement bancaire de premier plan.Sous la responsabilité du Directeur, vous prenez en charge un portefeuille de clients Dirigeants d'entreprises en Dordogne (24).  A ce titre, vos missions seront les suivantes : ·Prendre en charge les clients existants et développer la relation, ·Développer le portefeuille notamment par la conquête et la recommandation, ·Etablir les bilans patrimoniaux des clients et les conseillers dans leurs projets par une démarche d'expertise fiscale, patrimoniale, immobilière, etc. ·Proposer l'ensemble des produits et services de la gamme, ·Assurer le suivi des risques et la satisfaction clientèle.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@finaia.fr","website":"https:\/\/finaia.fr\/","categorie":"Gestionnaire de patrimoine"}
