{"job_title":"Téléopérateur H\/F","company":"Temporis Experts et Cadres","type":"Intérim","ville":"Reims - 51","description":"TEMPORIS REIMS, l'agence qui établit une relation privilégiée avec chacun de ses clients intérimaires ! Nous recherchons des profils pour intégrer nos diverses entreprises partenaires.Nous recherchons actuellement des téléprospecteurs en appels entrants H\/F pour un centre de formation Rémois.Vous souhaitez intégrer une équipe dynamique avec des valeurs humaines?Vos missions :-  Gérer les appels entrants en toute autonomie.-  Effectuer un suivi des jeunes entrants en formation-  Traiter les demandes d'informations pour les jeunes apprentis-  Relayer des informations en interne avec la hiérarchie et les tuteurs de chaque école-  Travailler dans une relation de confiance avec la directionDotés d'un excellent relationnel, vos qualités d'écoute, de service client, d'organisation et de réactivité vous permettrons de réussir dans ce poste.Le poste est à pourvoir dès à présent, en contrat d'intérim sur de la longue durée.Si vous pensez être cette personne, n'hésitez pas à postuler !On compte sur vous !Expérience requise :  (Débutant accepté)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"agence.angersnord@temporis-experts.fr","website":"https:\/\/www.temporis-expertsetcadres.fr\/","categorie":"Téléopérateur(trice)"}
{"job_title":"Teleoperateur Loos H\/F","company":"Kelly Services","type":"Intérim","ville":"Loos - 59","description":"TÉLÉOPÉRATEURNous recherchons un téléopérateur à Loos pour une mission de 6 mois.Missions :Le Téléopérateur effectue les appels et les relances téléphoniques aux donneurs dans le but de les inviter ou de les sensibiliser aux différents types de dons en cohérence avec les objectifs de collecte.Émettre et réceptionner des appels téléphoniques aux donneurs ou aux candidats potentiels et référer les questions médicales au médecin référent Gérer de manière opérationnelle l'ensemble de la relation donneurs par téléphone Renseigner et mettre à jour le fichier des donneurs et des candidats potentiels : mettre à jour la fiche donneur ? Proposer et enregistrer les rendez-vous aux donneurs ; tenir à jour le planning des rendez-vous; confirmer les rendez-vous aux donneurs ? Renseigner un tableau de bord de reporting Participer à la formation des nouveaux collaborateurs Contacter des donneurs en face-à-face lors d'opérations ponctuelles Communiquer par écrit avec des donneurs.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"office.idf@kellyservices.fr","website":"https:\/\/www.kellyservices.fr\/","categorie":"Téléopérateur(trice)"}
{"job_title":"Téléopérateur Maintenance H\/F","company":"Partnaire","type":"Intérim","ville":"Bayecourt - 88","description":"Notre client basé à Thaon Les Vosges, spécialisé dans le domaine du BTP, recherche un Téléopérateur maintenance (H\/F), vous serez amené(e) à travailler au sein d'une équipe conviviale.Rattaché au responsable Plateau Maintenance, vous intervenez à distance afin d'assurer le contrôle, la vérification et le bon déroulement des interventions des techniciens sur le terrain.Votre mission principale est d'aider les techniciens présents sur le terrain dans la résolution de pannes et toute autre demande.-  Répondre aux appels téléphoniques-  Réaliser des analyses et des diagnostiques-  Créer les tickets de maintenance39 heures hebdomadaire reparties sur 5 jours par semaine1 samedi par mois travaillé1 Astreinte téléphonique par mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@partnaire.fr.","website":"https:\/\/www.partnaire.fr\/","categorie":"Téléopérateur(trice)"}
{"job_title":"Technicien Support Hotline H\/F","company":"Connectt","type":"Intérim","ville":"Carcassonne - 11","description":"Nous recherchons pour notre client basé à Carcassonne un Technicien informatique Hotliner dans le cadre d'une mission de 3 mois (ASAP).Les missions proposées sont les suivantes :-  Ticketing via (GLPI - ServiceNow)-  Masterisation-  Migration de logiciels-  Gestion de droit d'accès et comptes utilisateurs avec Active Directory-  Prise en main à distance via Team Viewer-  Traitement des incidents et des demandes-  Création et résolution d'incidents-  Escalade au niveau supérieur","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"info@connectt.fr","website":"https:\/\/connectt.fr\/","categorie":"Téléopérateur(trice)"}
{"job_title":"Alternance Operateur Appels Depannage H\/F","company":"Enedis","type":"Alternance","ville":"Mérignac - 33","description":"Rejoignez une équipe dynamique et une entreprise innovante pour devenir notre prochain alternant Opérateur appels dépannage !Au sein d'un centre d'appels dépannage, vous assurez la réception téléphonique et le traitement des appels dépannage en provenance des clients, des services de sécurité et des tiers.Accompagné(e) par nos équipes et un tuteur dédié :Vous réalisez un diagnostic précis de la situation et donner des consignes de sécurité,Vous déclenchez les interventions des équipes techniques,Vous transmettez les interventions et les incidents sur les ouvrages de distribution d'électricité aux entités concernées,Vous vérifiez à distance sur une application dédiée, le fonctionnement du compteur Linky.Pour en savoir plus, allez sur http:\/\/www.enedis.fr et visionnez notre vidéométier : https:\/\/youtu.BE\/JtlmTBBrCUoAvantages :-  L'accompagnement : l'aide d'un tuteur F\/H formé, à l'écoute et prêt à transmettre son savoir-faire et son expérience,-  La rémunération : les pourcentages appliqués sont supérieurs à la réglementation fixée par la loi,-  Les congés : 30 jours de congés payés par an et 5 jours de congés supplémentaires accordés pour les révisions,-  Le logement : une aide de 400€ maximum par mois est proposée,-  L'intéressement : une prime d'intéressement pour tous les alternants ayant une ancienneté d'au moins 3 mois sur l'année N-1,-  Les transports : 100% des frais de transport quotidien pris en charge,-  La santé : un régime de prévoyance et d'un régime frais de santé,-  Une aide au permis : 800€ maximum pour les contrats d'apprentissage ou 1 300€ maximum pour les contrats de professionnalisation (sous conditions).","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"recrutement-edf-master@edf.fr","website":"https:\/\/www.enedis.fr\/","categorie":"Téléopérateur(trice)"}
{"job_title":"Technicien Back Office Technicien Hotline H\/F","company":"Manpower","type":"Intérim","ville":"Trémentines - 49","description":"Manpower CHOLET recherche pour son client un Technicien back office Technicien Hotline H\/F (H\/F) Tâches principales : -  Traiter des DS Hotline. -  Réaliser un diagnostic des problèmes rencontrés par le client. -  Déterminer les moyens à mettre en ½uvre pour réaliser l'intervention et résoudre les problèmes rencontrés. -  Apporter conseil ou proposer des prestations aux clients bénéficiant d'un contrat ou non (prestation facturée) et veiller à la qualité de son intervention. -  Enregistrer un compte rendu détaillé de son intervention technique et ainsi veiller à la qualité des informations techniques contenues dans le dossier Client. -  Remonter les dysfonctionnements techniques produits dans le workflow du logiciel de gestion des anomalies (fiches qualité). -  Remonter les informations pouvant être capitalisées par l'équipe et formalisées dans la base de connaissances. Vous avez des compétences en électroniques ou en informatique réseaux Vous êtes doté d'un bon relationnel (client au téléphone) et vous êtes organisé  Contactez notre Agence MANPOWER de Chemillé au  **.**.**.**.** ou venez nous rencontrer 10 place Saint Jacques Dans le cadre de sa politique diversité, Manpower étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap  Date début : 01-07-2024  Durée : 3 mois","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Téléopérateur(trice)"}
{"job_title":"Hotliner Logiciel Hôtellerie H\/F","company":"JDC","type":"CDI","ville":"Bruges - 33","description":"CE QUE NOUS PROPOSONS ?* Un parcours d'intégration personnalisé afin de devenir un(e) véritable #expert(e) support client* Une carte ticket restaurant* Des RTT* Une prime de participation au groupe* Un comité d'entreprise* Une politique d'engagement RSE","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"csnj-dijon.contact.fct@intradef.gouv.fr.","website":"https:\/\/www.service-public.fr\/particuliers\/vosdroits\/F871","categorie":"Téléopérateur(trice)"}
{"job_title":"Technicien Hotline Poids Lourd H\/F","company":"Major Consulting","type":"CDI","ville":"Lisses - 91","description":"Nous recherchons pour notre client, un Technicien Hotline Poids lourd H\/F pour sa concession basée dans le département de l'Essonne (91).   Sous la responsabilité du Responsable 0pérationnel de la Hotline, vous réalisez les actions nécessaires pour contrôler et diagnostiquer le fonctionnement des différentes pièces ou organes mécaniques des véhicules.     Vos missions principales sont les suivantes :-  Assurer les relations avec les clients professionnels du poids lourd (réseau de distribution, équipementiers, garagistes...).-  Aider les clients à trouver l'origine des pannes et les conseiller par téléphone,-  Interpréter les résultats de l'outil de diagnostic et apporter des solutions,-  Traiter les réclamations des clients en collaboration avec le Responsable du département,-  Assurer le respect et l'application des procédures en place sur la plateforme technique et dans l'entreprise,-  Résoudre également pour une partie de votre mission les problématiques informatiques liées aux outils de diagnostic multimarques (connexion, allumage, mises à jour...) et potentiellement assurer des examens d'aptitude à la manipulation de fluides frigorigènes.   Le poste est à pourvoir en CDI. La rémunération mensuelle est située entre 2500€ et 2800€ avec primes et avantages : tickets restaurant + mutuelle famille + intéressement annuel et abondement de l'entreprise.-  Horaires :  Du lundi au vendredi (8h30-12h\/14h -17h30 ou 9h00-12h\/14h-18h00)","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@major-consulting.fr.","website":"https:\/\/www.major-consulting.fr\/","categorie":"Téléopérateur(trice)"}
{"job_title":"Ingénieur Hotline Biologie Moléculaire H\/F","company":"Page Personnel","type":"CDI","ville":"Garches - 92","description":"Ce poste vous permettra d'occuper des missions larges et polyvalentes alliant relation et accompagnement client et expertise scientifique. Voici les missions du poste d'Ingénieur Hotline Biologie Moléculaire :* Accompagner les clients afin de leur donner des solutions aux réclamations et remarques (externes et internes) en garantissant la satisfaction client,* Etablir un diagnostic avec le client afin de comprendre son besoin,* Assister les clients dans l'utilisation des produits,* Initier des actions correctives auprès de certains services de l'entreprise (assistance téléphonique et mails, connexion à distance...),* Promouvoir le support scientifique et technique auprès des clients,* Mettre à jour la base de données afin de finaliser la prise en charge du client jusqu'au rappel final du client.Poste transverse puisque vous êtes amené à travailler avec le Service Marketing, la force de vente et les Ingénieurs Maintenance de manière quotidienne.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@pagepersonnel.fr","website":"https:\/\/www.pagepersonnel.fr\/","categorie":"Téléopérateur(trice)"}
{"job_title":"Technicien Support Téléphonique H\/F","company":"Expectra","type":"Intérim","ville":"Nantes - 44","description":"Nous recherchons pour le compte de notre client, une administration, un technicien support téléphonique (F\/H) sur Nantes, centre villeVous intégrez l'équipe pour traiter les appels entrants et sortants, gestion de dossiers SAV Nouveaux Services.Après la vente de solutions par les commerciaux, vous assistez les clients (PME, administrations, commerçants...)à s'approprier le fonctionnement des équipements. Vous assurez la gestion des démarrages techniques des clients. Vous assurez l'assistance fonctionnelle, et technique des clients à l'utilisation des nouvelles solutions. Vous recevez les demandes des clients par téléphone, et mails, recueillez les informations permettant d'assister les utilisateurs. Vous posez un premier niveau de diagnostic, vous garantissez une solution ou orientez l'appel vers le niveau compétent.Vous appliquez les procédures, utilisez un outil de ticketing pour enregistrer les demandes. Vous pouvez être amené à rechercher des solutions dans les documentations techniques ou trouver les bons interlocuteurs.le poste est à pourvoir le 19 août jusqu'à la fin septembre. rémunération proposée 25K€horaires classiques, du lundi au vendredi. Vous intégrez une équipe déjà en place, Une formation est dispensée en début de mission, vous pouvez vous appuyer sur une base de connaissances.Poste en centre ville de Nantes, 6 semaines environ","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"nantes@expectra.fr.","website":"https:\/\/www.expectra.fr\/","categorie":"Téléopérateur(trice)"}
{"job_title":"Teleoperateur H\/F","company":"Proman","type":"Intérim","ville":"Nantes - 44","description":"Votre agence Proman recherche un Téléopérateur H\/F à NANTES :-  Traiter les appels dépannage entrants-  Assurer la sécurité des personnes et des biens en priorisant les situations d'urgence et en transmettantles consignes en cas de danger-  Questionner les clients pour effectuer un diagnostic précis-  Éviter les interventions inutiles pour contribuer à la performance de l'entreprise-  Accompagner les clients dans leurs auto-dépannagesTaux horaire : 13€ 13ème mois inclusPour plus d'offres d'emploi, téléchargez notre application myPROMAN intérimaires sur App Store ou Google Play.Votre réactivité et votre d'esprit d'analyse vous aident à comprendre et orienter le plus rapidement possible les dépannages. Une expérience en relation clientèle et\/ou dans le domaine technique (minimum 2 ans) seront grandement appréciées.Tous nos postes sont ouverts aux personnes en situation de handicap.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"perpignan@proman-interim.com.","website":"https:\/\/www.proman-emploi.fr\/","categorie":"Téléopérateur(trice)"}
{"job_title":"Chargé de Clientèle H\/F","company":"Profile Research","type":"Intérim","ville":"Issy-les-Moulineaux - 92","description":"Répondre au client Proposition de RDV téléphonique Saisir les informations du RDV dans le CRM Rappeler les clients qui raccrochent avant d'avoir eu un technicien hotline (environ 50 appels par jour) Traiter les réclamations liées au service consommateurs (mail et téléphone) BtoB et BtoC","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"recrut@profile-research.com","website":"https:\/\/www.profile-research.com\/","categorie":"Téléopérateur(trice)"}
{"job_title":"Conseiller Free Asnières H\/F","company":"Iliad","type":"CDI","ville":"Asnières-sur-Seine - 92","description":"Le posteNous recherchons un(e) Conseiller(e) Free Proxi pour compléter notre équipe d'Asnières.Quelles seront tes missions ?Tu assisteras nos abonnés à distance mais aussi directement chez eux. Besoin de plus d'informations ? Voici plus de détails !Du relationnel avec nos abonnés :-  Appeler nos abonnés si nécessaire pour recueillir ou donner des informations complémentaires-  Faire connaître et valoriser nos offres afin de proposer aux abonnés intéressés d'y souscrire.De l'assistance :-  Assurer par chat ou par téléphone un support aux abonnés pour répondre à toutes leurs questions liées aux offres Freebox ou mobile.-  Planifier et réaliser toi-même des rendez-vous au domicile de nos abonnés-  Remonter les informations sur les problématiques rencontrées à tes interlocuteurs dédiés (responsables ou autres entités du groupe par ex.)-  Assurer un support administratif auprès des intervenants terrain.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@iliadtelecom.com.","website":"https:\/\/www.iliad.fr\/","categorie":"Téléopérateur(trice)"}
{"job_title":"Conseiller Free Asnières H\/F","company":"Free","type":"CDI","ville":"Asnières-sur-Seine - 92","description":"Nous recherchons un(e) Conseiller(e) Free Proxi pour compléter notre équipe d'Asnières.Quelles seront tes missions ?Tu assisteras nos abonnés à distance mais aussi directement chez eux. Besoin de plus d'informations ? Voici plus de détails !Du relationnel avec nos abonnés :-  Appeler nos abonnés si nécessaire pour recueillir ou donner des informations complémentaires-  Faire connaître et valoriser nos offres afin de proposer aux abonnés intéressés d'y souscrire.De l'assistance :-  Assurer par chat ou par téléphone un support aux abonnés pour répondre à toutes leurs questions liées aux offres Freebox ou mobile.-  Planifier et réaliser toi-même des rendez-vous au domicile de nos abonnés-  Remonter les informations sur les problématiques rencontrées à tes interlocuteurs dédiés (responsables ou autres entités du groupe par ex.)-  Assurer un support administratif auprès des intervenants terrain.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@free.fr","website":"https:\/\/www.free.fr\/","categorie":"Téléopérateur(trice)"}
{"job_title":"Assistant Accueil Après-Vente H\/F","company":"AUTOSELECTION","type":"CDI","ville":"Beaucouzé - 49","description":"La Société Auto Selection, concession VO premium, recherche un Assistant Accueil Après-Vente (H\/F) à temps complet sur le site de Beaucouzé.Vos principales missions seront, avec un souci permanent de contribuer à l'amélioration de la qualité et de l'image de l'Entreprise :-  D'accueillir les clients au téléphone et sur site, les renseigner et les orienter vers les différents services,  -  De prendre en charge les rendez-vous et la tenue de planning de l'Après-Vente, -  De prendre en charge les opérations comptables","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@web-medias.fr.","website":"https:\/\/autoselection80.com\/autoselection80,svoc116.html","categorie":"Téléopérateur(trice)"}
{"job_title":"Téléconseiller H\/F","company":"Crit","type":"CDI","ville":"Lorient - 56","description":"L'agence Crit Lorient recherche pour l'un de ces clients des téléopérateur (H\/F).Vos missions :-  Réceptionner des appels pour demande de rendez-vous.-  Mise en contact avec le SAV.Amplitude Horaire possible : du lundi au vendredi 7h30 - 19h \/  samedi : 9h - 18h.Poste en CDI temps plein, à pourvoir rapidement.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"support.crit-job@groupe-crit.com.","website":"https:\/\/www.crit-job.com\/","categorie":"Téléopérateur(trice)"}
{"job_title":"Assistant Technique H\/F","company":"Actua","type":"CDI","ville":"Eschbach - 67","description":"Vous avez de l'énergie à revendre !Participez au développement de cette PME à taille humaine réputée dans le domaine d'équipements électrique et de l'énergie.Pour l'accompagner nous recrutons un assistant technique H\/F qui prendra en charge les demandes de la clientèle, le suivi du planning des techniciens, le suivi après vente. Véritable maillon interne et externe vous serez en relation avec les clients, les équipes terrain, les techniciens SAV itinérants et avec les services techniques internes et des fournisseurs. Bref ce poste est un poste passionnant !Les missions essentielles du postes sont :- Assurer le diagnostic et le dépannage des produits commercialisés par la société- Dispatcher les interventions terrains auprès des différents intervenants- Rédiger, envoyer et traiter les devis- Effectuer la gestion administrative des dossiers techniques, les consulter, les constituer, en valider la faisabilité- Etre l'interlocuteur privilégié de la clientèle et des techniciens terrain, en termes de conseils et d'assistance à distance.- Développer le process de gestion des retours de pièces en veillant à l'optimisation des stocks- Mettre à jour l'intégralité des documents techniques et notices- Créer et développer les tutoriels à destination des clients de la société- Tester les pièces défectueuses et les produits nouveaux, en faire des comptes rendus précis, en voie d'amélioration constante- Délivrer les statistiques de l'activité de façon mensuelle.- Réaliser des tests sur les produits finis et préconiser des solutions d'amélioration- Assurer auprès des fournisseurs un rôle d'interlocuteur technique en suivant les modifications de produit et en assurant l'historisation des commandes- Participer à l'évolution technique des produits, dont le développement de la domotique, dans le respect des règles et normes en vigueurCette offre d'emploi vous intéresse ?Poste CDI à pourvoir immédiatement. travail en plateau technique avec personnes référentes pour vos soutenir dans une team bienveillanteMétiers transverses technicien après-vente, assistante commerciale, hotliner, technico-commercial sédentaire, gestionnaire SAV","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@20minutes.fr","website":"https:\/\/www.20minutes.fr\/actus","categorie":"Téléopérateur(trice)"}
{"job_title":"Teleconseiller H\/F","company":"Proman","type":"Intérim","ville":"Santes - 59","description":"Votre agence PROMAN Lille Tertiaire recherche pour notre client basé sur SANTES, un profil téléopérateur F\/H appels entrants.Votre mission consiste à enregistrer et planifier des rendez-vous pour le ramassage des encombrants.L'amplitude horaire est de 35h du lundi au samedi.Le poste est à pourvoir dès que possible. Il est localisé à Santes.Pour plus d'offres d'emploi, téléchargez notre application myPROMAN intérimaires sur App Store ou Google Play.-  Vous disposez d'une aisance informatique et relationnelle.-  Vous êtes reconnu pour votre sérieux et votre conscience professionnelle.-  Vous avez une première expérience sur un poste similaire.Vous vous reconnaissez dans cette description ? Alors n'hésitez plus et postuler !Tous nos postes sont ouverts aux personnes en situation de handicap.","salary":"Not found","start_date":"Not found","experience":"Not found","role":"Not found","status":"Not found","travel_zone":"Not found","sector":"Not found","profile":"N\/A","skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"perpignan@proman-interim.com.","website":"https:\/\/www.proman-emploi.fr\/","categorie":"Téléopérateur(trice)"}
