{"categorie":"Directeur(trice) d'agence événementielle","company":"KILOUTOU","email":"donneepersonnelle@kiloutou.fr.","website":"https:\/\/www.kiloutou.fr\/","salary":"N\/A","ville":"Brest (29)","type":"N\/A","description":"Rejoignez l'aventure Kiloutou Énergie, une filiale dynamique du groupe Kiloutou, spécialiste de la location d'énergies temporaires et de solutions de pompage. Nous offrons des services flexibles, des solutions clés en main et un accompagnement sur mesure à une clientèle de spécialistes de l’énergie, d’entreprises de BTP et d’industriels. Avec une présence forte à travers nos 14 agences, nous sommes à la recherche d'un talent qui saura s'immerger dans cet environnement dynamique et contribuer à notre succès.\nPrêt à prendre les rênes d'une aventure professionnelle palpitante ?\nNous recherchons un Directeur d'Agence H\/F pour guider notre équipe vers de nouveaux sommets !\nSi vous êtes passionné par le leadership, la croissance commerciale et la satisfaction client, cette opportunité est taillée sur mesure pour vous. Rejoignez-nous et façonnez l'avenir de notre agence avec audace et détermination !\nVos responsabilités incluent :\nÊtre sur le terrain pour cultiver des relations avec nos clients professionnels (énergies, BTP, événementiel, industries, grands comptes) et développer nos parts de marché\nAssurer une qualité de service exceptionnelle pour nos clients\nOptimiser le fonctionnement de votre centre de profit (organisation du travail, méthodologie, etc.)\nAnimer et accompagner vos équipes commerciales, techniques et transport,\nPiloter les indicateurs de performance tout en garantissant la sécurité des biens et des personnes\nDoté.e d'une formation technico-commerciale, vous êtes reconnu.e pour vos compétences de développeur.se commercial.e, d'entraîneur.se d'équipe et d'organisateur.trice d'activité. Vous avez déjà dirigé avec succès un centre de profit dans un environnement technique tout en animant vos équipes.\nVenez mettre votre autonomie et votre enthousiasme au service d'un projet de développement stimulant.\nPas encore familier.e avec notre univers et notre gamme de matériels ? Kiloutou offre une formation approfondie avec nos experts pour vous familiariser avec tout ce dont vous avez besoin.\nChez Kiloutou Énergie, l'audace n'a pas de limites. Rejoignez-nous pour une expérience professionnelle où les challenges sont les bienvenus !\nNous croyons fermement que la singularité de chacun est une source de force et d'innovation, c'est pourquoi nous accueillons et valorisons la diversité des profils, des expériences et des talents.","job_title":"Directeur.trice d'Agence (H\/F) - Kiloutou Energie - Brest","location":"Brest (29)","date":"PostedOffre publiée il y a plus de 30 jours","job_link":"\/pagead\/clk?mo=r&ad=-6NYlbfkN0A7x-qdRB57G94v508gfj9_Qqsr6Lvnu6cTiC_Zr8l2ht5ZLcumUf3Ww-4HKELIULYxdMGEpQUKffFAEsMu5Y7SOVH6tCqLQBI5qVKFDTgwHKs7qEAftr76MtC5kVPhjTCnR2vcYJv_V-UonOlPcMmPLOO2o2MeT2wHXmdpWcygVF93-smrT14UKk7ZDBqTdtDG2Lug4K69ymI3rxDX3C2_ZbujgkHnm3_rUQCn7M3iUXsi_2aVYMVQAOdMgYNgLMGbeEOO7wrNE2W89HfqY0aVvA8HRVlV_xUSkLttuX7IEo5ZP-irx1kNAufwYB_pHqhoSjQudFCQUmiZ-NXRWAGHpLy3HaEk7vKErA_eBWECXgiCpHK6PMWa4V2n6_kZd0-DluyqAvUZty9uPA2jYaddMBI_JIvRopbyhSvl4_6grbZrU6gA0e0NgJmlE2mvxepuRTdFFrqVArJX0YqH6BgYG_2KJDFC-0G36TxFHUhwvZh6Mvd6116IGHBxBO2pPqkE7EQ6HUHkwJS7WemhhVzCWKa2Ws4lVE-VAh6fQUgN2_61xeK8y332FWGOwr3vntIaExuuIXUA3ToTLoIFPv-urA39faqzw6u9i6Ce4N7ZtWNWHTNau21UIUATcw2nQFIze6qD07jlTYlmnvzwjunNY8EoVQvgipyC5sAHQEwWCWbDrCK4MREApZzWLLTeRhQZk2_pipV5KUvGQMZJVViRmfP9REjoXHvDX_c5541AMv1xWYsmsU8ERpJGW9fCoAPvsF2ywu1heQ==&xkcb=SoDW6_M3_m7w_bW3R50LbzkdCdPP&camk=xqnMBGaf-K9_FwjCgKzLfg==&p=0&fvj=0&vjs=3"}
