{"categorie":"Agent administratif","company":"SUNDIS PRODUCTION","email":"recrutement@sundis.com.","website":"https:\/\/fr.indeed.com\/cmp\/Sundis-Production","salary":"N\/A","type":"N\/A","description":"<div class=\"jobsearch-JobComponent-description css-16y4thd eu4oa1w0\" id=\"jobDescriptionText\"><p><b>#Sundis1 <\/b><\/p>\n<p><b>SUNDIS<\/b> est une entreprise à taille humaine basée dans le Nord de la France à 30 min de Lille et 20 min de Valenciennes.<\/p>\n<p>Nous concevons, fabriquons et distribuons des produits de rangement pour la maison depuis plus de 45 ans.<\/p>\n<p>Notre savoir-faire est aujourd’hui largement reconnu auprès des acteurs nationaux de la GSA (Auchan, Leclerc…) de la GSB (Leroy Merlin, M. Bricolage…), les discounters (Centrakor…) en France et en Europe. Notre gamme de produits évolue régulièrement dans le respect de l’environnement et pour répondre aux besoins des clients.<\/p>\n<p>Notre challenge aujourd’hui est donc de maintenir notre position dominante sur ce secteur.<\/p>\n<p>Afin de nous accompagner, nous recherchons un(e) Assistant(e) Commercial Export (H\/F) en CDI dont la mission sera d'accompagner les Key Account Manager dans le suivi administratif et commercial des enseignes internationales, sous la responsabilité de la Responsable administration des ventes.<\/p>\n<p><b>A ce titre, vos principales missions seront :<\/b><\/p>\n<p>- Répondre aux sollicitations des clients et des centrales d’achat.<\/p>\n<p>- Participer à la conception des dossiers d’appels d’offres et aux demandes tarifaires<\/p>\n<p>- Assurer le bon déroulement de la commande (confirmation des commandes aux clients et échanges concernant les dates de disponibilité, les dates de chargement, suivi de l'expédition, de la facturation, et de la réception chez le client)<\/p>\n<p>- Assurer la mise à jour des fichiers clients et des informations nécessaires à l’import des commandes EDI<\/p>\n<p>- Assurer la bonne tenue des dossiers enseignes dans le réseau<\/p>\n<p>- Assurer la mise à jour des tarifs permanents et des opérations promotionnelles<\/p>\n<p>- Participation au règlement des litiges et des impayés<\/p>\n<p>- Travailler sur l’analyse des taux de service.<\/p>\n<p>- Connaissance de la règlementation du droit de douane<\/p>\n<p><b>Profil recherché :<\/b><\/p>\n<p>De formation supérieure, vous disposez d'une expérience d’au-moins 2 ans sur le même type de poste idéalement acquise en PME ayant pour clients la grande distribution.<\/p>\n<p>Dans un contexte international exigeant, vos qualités d’organisation et de rigueur, associées à votre dynamisme seront des atouts qui vous permettront d’intégrer rapidement notre structure.<\/p>\n<p>Vous maitrisez <b>impérativement<\/b> l’Anglais. La pratique de l’Espagnol serait un plus.<\/p>\n<p>Vous êtes à l’aise avec l’outil informatique et notamment Excel. Utilisation d’un ERP en interne.<\/p>\n<p><b>Caractéristiques du contrat :<\/b><\/p>\n<p>Type de contrat : CDI<\/p>\n<p>Qualification : Employé (e)<\/p>\n<p>Rémunération : à négocier selon profil (fixe + primes trimestrielles + participation)<\/p>\n<p>Durée hebdomadaire : Temps plein<\/p>\n<p>Type d'emploi : CDI<\/p>\n<p>Avantages :<\/p>\n<ul>\n<li>Intéressement et participation<\/li>\n<\/ul>\n<p>Programmation :<\/p>\n<ul>\n<li>Du lundi au vendredi<\/li>\n<\/ul>\n<p>Types de primes et de gratifications :<\/p>\n<ul>\n<li>Prime trimestrielle<\/li>\n<\/ul>\n<p>Lieu du poste : En présentiel<\/p><\/div>","job_title":"Assistant commercial export H\/F","ville":"Sars-et-Rosières","date":"EmployerEmployeur actif il y a 5 jours","job_link":"\/pagead\/clk?mo=r&ad=-6NYlbfkN0A_SfDnuIxpjjfH4W-lnKDF_rrA42v2Q0l5sx2EhP-lR-coJQnNtyyG54k19SQZ1_NO0je2Hlco4S3t-fE074NdqrAtrJlsG0Spcpr7INJ8rdNSLm53DU3ZiFB2swsOQW24-eR9VASbKBtJIfkQPyphXFD-e7SzAciroZKc7PqN9j4GTlMzIexrjjgkZFbGN-nlscjpZW-ZAtMmbBNTiCoNlALgfkeSmOfFLWJ-66qhE7zda8NgQQAvMB_Bv_xHYAuaqUoD4a5m5g0V1A6b2IxH-3OgGtQUnvUY8vieRprw9KswiKh3LxPyg2PA9hnNQCwa8QPGwKvJ_jpHxTnhpLB15ZHqKdyOcu7B7WENplwQmocZx-qrC0tAWAj6TrTPeZY2YWQlb4-f24gHRLItVyBHawWN8Uop5C8QExQUxNLnmTAljUu3hyiN3Hco4Ix-SLWQZ-1btVaL9knjiiqEBEar4Mx8Vga1czrPrH5zH4E4rbCYF3CDREFDhkMmxNfzucSFwgR79KoAjNTm4hiVrsAdiE6hhUVZO1Kd49mAPsgpcgqhm_rV9q_jl7lgnkQKtqN4DDjxKo3qKC2splqcc4Dlo0xOL-zuj5fIoroCqekdZUGWlHDucIhxGzcCgUDEu_-6xmoega21UZlbDqkuDCU5vVXJfiFANLhzOWvggoDA6zwjiMnwtao6&xkcb=SoAy6_M3_oiYw81wc50LbzkdCdPP&camk=CPChkbYSGj9GXm33Xoxcyw==&p=0&fvj=1&vjs=3"}
