{"categorie":"Représentant(e) des ventes","company":"BigBrother B.V.","email":"info@bigbrother.nl","website":"https:\/\/www.dnb.com\/business-directory\/company-profiles.bigbrother_bv.c16a2bac48e5f08cf2d4aed0e0c5dc3b.html","salary":"N\/A","ville":"60500 Chantilly","type":"N\/A","description":"Représentant Commercial\nQUI SOMMES-NOUS ?\nBigBrother est l'un des principaux fournisseurs européens de technologies de sécurité pour le marché de la mobilité et de la vente au détail. Avec plus de 6 000 systèmes connectés, dans 17 pays, BigBrother établit une nouvelle norme en matière d'optimisation et d'automatisation des processus pour les détaillants (de carburant). Qu'il s'agisse de sécurité, de contrôle ou de prise en charge de l'expérience des clients finaux ; les solutions de BigBrother supportent les gestionnaires dans leur maîtrise des défis opérationnels.\nQuel est le produit qui rend nos clients si performant ? La plate-forme technologique de sécurité la plus intelligente au monde ! Intelligente car elle combine intégration et intelligence artificielle pour fournir des solutions pertinentes pour l’expérience des clientsLes entreprises veulent avoir un aperçu de tout ce qui a un impact sur l'activité d'aujourd'hui et de demain et notre produit leur fournit. Nous travaillons pour un certain nombre de grands acteurs sur le marché tels que Shell, TotalEnergies , Q8 et EG Retail. Et nous en sommes fiers ! Nous nous concentrons sur la sécurité, mais à mesure que nous innovons, nos capacités se développent. Nous offrons l'excellence opérationnelle.\nEN QUOI CONSISTE LE POSTE ?\nDepuis avril 2023, notre quatrième bureau a ouvert en France (Chantilly). Nous recherchons un Représentant commercial pour le marché français.\nEn tant que Représentant Commercial chez BigBrother France, vous êtes une pierre angulaire pour réaliser nos ambitions de croissance dans tout le pays. Vous développerez et contribuerez immédiatement à la stratégie commerciale, en identifiant les opportunités du marché, en construisant et en entretenant un réseau pertinent, en rédigeant les appels d'offres et les contrats, en gérant l'administration des nouveaux contrats.\nVous rapporterez et travaillerez en étroite collaboration avec notre responsable de compte des ventes en France pour stimuler la croissance commerciale et répondre aux requêtes des futures clients.\nQUELLES SONT VOS RESPONSABILITÉS ET TÂCHES ?\n· Directement responsable de la croissance des ventes par l'acquisition de nouveaux clients et le suivi des prospects.\n· Établir des partenariats avec de nouveaux clients en construisant et entretenant votre propre réseau de relations et\/ou en suivant les opportunités commerciales pour assurer un lien durable entre le client et BigBrother. Vous y parvenez en répondant aux besoins de vos clients, en les informant des nouveaux développements et des solutions BigBrother et en traitant les réclamations.\n· Au sein de notre équipe International Sales (composée de quatre collègues) vous développerez pour notre marché français. Vous conseillerez sur les opportunités et les menaces du marché et sur les éventuels ajustements de la stratégie commerciale en fonction de vos propres expériences et des données collectées.\nNOS EXIGENCES\nPersonnalité\n·\nOrientation client :\nêtre à l’écoute des souhaits et des besoins du client et savoir adapter sa méthode de travail en conséquence. Priorité au service et à la satisfaction client.\n·\nMotivé et axé sur les objectifs :\nVous êtes très motivés et axés sur les objectifs, vous appréciez et prospérez dans le processus de négociations et réalisation d’une vente et êtes prêt à faire un effort supplémentaire pour atteindre les objectifs.\n·\nIndépendant :\nCapable d'effectuer correctement son propre travail et de résoudre des problèmes sans la supervision des autres.\n·\nAxé sur la qualité\n: Engagé à atteindre, à maintenir la qualité souhaitée et à s'améliorer. Savoir convaincre les autres de l'importance de la qualité.\n·\nFlexibilité :\nPeut facilement s'adapter à un environnement changeant, aux méthodes de travail, aux heures de travail, aux tâches, aux responsabilités et aux comportements des autres.\n·\nEsprit d'équipe amical :\ncapacité à jouer un rôle actif dans une équipe en croissance rapide avec une approche \"tout le monde sur le pont\". Vous favorisez une communication et des relations mutuelles ouvertes et vous soutenez les autres.\nQualifications\n·\nExpérience en vente\/éducation :\nBachelor pertinent (Commerce) avec un minimum de 3 ans d'expérience de travail en vente. Une affinité avec la vente de logiciels\/concepts de vente au détail est préférable.\n·\nExpérience ou intérêt pour la technologie\/la sécurité\n·\nCompétences technologiques :\n- Bonne connaissance des programmes MS Office;\n- De préférence, expérience avec les systèmes CRM, tels que Microsoft Dynamics\n·\nHeureux de voyager en France :\ndes nuitées seront nécessaires.\n·\nCompétences linguistiques:\n- Langue maternelle française;\n- Compétences en anglais (conversationnel) est un avantage;\n·\nPermis de conduite :\nPermis de conduire complet et valide.\nCE QUE NOUS OFFRONS\n· Être pertinent en tant que professionnel dans la transition technologique.\n· Un rôle stimulant avec un degré élevé de liberté et de flexibilité dans le cadre d'une entreprise internationale perturbatrice et à croissance rapide sur laquelle vous pouvez avoir un impact important.\n· Formation et interaction avec nos spécialistes dans notre groupe internationale\n· Une position de premier plan dans notre expansion française qui vous apportera des opportunités de croissance et de développement professionnel.\n· Un package de rémunération très attractif avec système de bonus, location de voiture et autres avantages.\nETES VOUS INTÉRESSÉS?\nAlors postulez rapidement en envoyant par e-mail une courte lettre de motivation et votre CV à hr@bigbrother.nl. Si vous avez des questions, n'hésitez pas à nous contacter également, vous pouvez joindre Baptiste Goubert au +33785185110.\nwww.careersbigbrother.com\/french\nType d'emploi : Temps plein, CDD\nAvantages :\nTravail à domicile occasionnel\nVéhicule de fonction\nEnvironnement de travail :\nBureau\nEn présentiel\nItinérant\nProgrammation :\nDu lundi au vendredi\nHeures supplémentaires\nPériode de travail de 8 Heures\nTravail en journée\nTypes de primes et de gratifications :\nPrimes\nLieu du poste : En présentiel","job_title":"Représentant Commercial","location":"60500 Chantilly","date":"EmployerEmployeur actif il y a 11 jours","job_link":"\/pagead\/clk?mo=r&ad=-6NYlbfkN0Dj3uc1GwX36DPn7FkcJ6GxV_HoY3CH2eTMYjJ-cxPitfTPE4554kLdXGPpyUpRvzOWE597Z2whKQJAZIWPd4-GKx87TKFkufaHq-dDE_OgChR50It9l33xpnHKEtAZK-wa0FsERl3WGqH0hY6r-edWwPWcpHphtsTKlflMcA6o4iTq1xXDVtUF5ZO-coKzOwaBAANjCfdKoVsWuyhK3wmdKlFwjZs2kvWP21oJQ_6PYCm-NS-b5dmr_pjS6bC9LRzKJ7be_XG-FMAMDaiIwYij5kkbaD0waanWsBe0aSvVEvbRx1DMcEKMhna2rasIermwFYzDV962sN8j2Nx_JeuGorcC9H5vWXvJQR9Nx2WQWXbqhw35S2oqpbrRIKvsKm_L-_69pU6ZQPrQ8JFf0LNiwVIlBiietR9TCvwSgHzY8f7XMOsCClA_N7vLTbAi1oT7VZFb8ScbdeAhJGbjq8iEdaTwGr0etLkV0L_3Ud-b2mNZEo0xCQpRZl1RQ6jI1x1xjm6sxpIFwkS5b4QhdZl4Moz8eIflrsUHWN5G20i84InJ0UGpzey21QLX_kREhGO9bnMOHQuzobmunJwEycRWRSXXgEtkqFIEYUyf6Jk-FreWTsPInLvK1kjSMkFkrbh5fCfvZCzq4pc8G4NflBkd4Ay4o7VUlKX5OCwVZ-s5B5Xj9xQZzBbtOFZ0A3ChGenaK5jAgemNLruWqmP8lv7z&xkcb=SoBe6_M3_mZ2hyRCI50LbzkdCdPP&camk=4HOcmqOLYrBuRUCDGyhIQw==&p=0&fvj=1&vjs=3"}
