{"categorie":"Gouvernante","company":"Disneyland Paris","email":"dlp.guest.communication@disneylandparis.com.","website":"https:\/\/www.disneylandparis.com\/fr-fr\/","salary":"N\/A","ville":"77700 Chessy","type":"N\/A","description":"Résumé du poste:\nDepuis\nsa\nréouverture\nen\njanvier\n2024, le Disneyland® Hôtel\na\nr\nevêtu\nun thème royal qui off\nre\nune expérience encore plus immersive, sublimée d'un service\n5\nétoiles et d'une hospitalité exceptionnelle. Véritable royaume de\nnombreuses\nPrincesses\net Princes Disney, dévoilant des chambres et suites à la\ndécoration\nraffinée\n, le Disneyland Hôtel\nest\nen outre doté d’espaces communs (restaurants, bar, boutique, piscine, Spa...) totalement modernisés et repensés.\nDans ce cadre, nous recherchons n\notre\nfutur\n(e)\nAssistant(e) Gouvernant(e) Général(e)\n. Rejoignez le Disneyland Hôtel et prenez part à cette expérience ré-enchantée qui ne manquera pas de surprendre et ravir les visiteurs de Disneyland\n®\nParis en quête d’un service d’excellence !\nEn étroite collaboration avec le(a) Gouvernant(e) Général(e), vous occuperez un poste clé dans le bon fonctionnement de l’hôtel : garant(e) du confort des visiteurs, vous vous assurerez de la propreté, de la sécurité et du bon état général de l’établissement et de ses dépendances.\nA la tête d’une équipe d’environ 30 personnes, vous contribuerez à développer la qualité et l’image de marque de l’hôtel tout en maîtrisant les coûts de son service, les prestations « clientèle » dans les étages et en garantissant un bon climat social au sein de son département.\nVos missions ?\nEncadrer une équipe : organiser, distribuer, suivre et contrôler le travail de l’équipe par une présence terrain et un dialogue permanent\nInsuffler, en étroite collaboration avec son manager, une motivation quotidienne aux collaborateurs\nAssurer la formation et le développement des collaborateurs de l’équipe et transmettre votre savoir-faire technique et comportemental\nRespecter et faire respecter les procédures et les standards de qualité (rapidité, prestation d'accueil et qualité d'information, etc.) ainsi que les règles d’hygiène et de sécurité\nTraiter les opérations quotidiennes du département (administratives et opérationnelles) et les adapter pour répondre aux attentes des clients\nAlerter en temps réel des écarts de performances au regard des objectifs de productivité préalablement définis avec les services compétents (Finance, WFI, Qualité, etc.)\nPrendre les actions correctives nécessaires pour garantir la qualité du service\/produit et la satisfaction clientèle au quotidien\nParticiper aux projets de son secteur d'activité\nVotre profil :\nVous justifiez d’une\nexpérience minimum d’1\nan\nen tant Assitant(e) Gouvernant(e) Général(e)\nUne expérience en\nhôtellerie 4*\nest indispensable en management d’équipe\nVous possédez idéalement un BP de Gouvernant(e)\nIdéalement vous avez participé à une ouverture ou fermeture d’hôtel\nFrançais niveau C1 (Avancé) et anglais niveau B1 (intermédiaire)\nUne expérience dans la gestion des sous-traitants en environnement hôtelier serait appréciée\nUne flexibilité horaire est nécessaire pour assurer le bon déroulement des opérations\nVous réussirez dans ce rôle si :\nVous vous démarquez par votre aisance relationnelle et une excellente communication.\nStructuré(e) et organisé(e), vous savez gérer, accompagner, développer et fédérer une équipe.\nVous êtes force de proposition et orienté(e) solutions.\nL’excellence de service et la satisfaction clients sont au cœur de vos priorités.\nVous êtes capable de vous adapter à un environnement en constante évolution.\nPoste opérationnel basé à Marne la Vallée,\nContrat à durée Indéterminé\nStatut Agent de maitrise non assimilé cadre\nNos atouts qui créent la différence\nDes moyens humains et financiers pour accomplir votre mission\nDe belles perspectives d’évolution (promotion interne ou mobilité horizontale)\nUn parcours d’intégration et un choix de formations pour développer vos compétences\nUne planification du temps de travail pertinente : service continu\nUn univers magique, multiculturel\nVous êtes prêt à participer à une formidable aventure humaine ? A rejoindre nos\n19000 collaborateurs (\nCast\nMembers\n) qui partagent tous la même ambition professionnelle : faire vivre la magie Disney et faire rêver des\nmillions de visiteurs\n?\nNous sommes prêts à vous donner les moyens de faire rayonner vos talents !","job_title":"Assistant(e) Gouvernant(e) Général(e) Disneyland Hotel – CDI - F\/H\/NB","location":"77700 Chessy","date":"PostedOffre publiée il y a 18 jour","job_link":"\/pagead\/clk?mo=r&ad=-6NYlbfkN0D4wxhG5ZSBA63Z-HY_x1lQ0-63BXTw78BR-8DS1nTfU3O5EAO2eNU2Z-Uqe8FsR2wIue49WdiNFV7je-u870-tMaqq4YSLyIHnmSN7T_xb8R4POLEda_eyQJUK6aSf6cV2ir5yRE4FrTeeSowjSoBrMpBt4q8AxLzwohUVxNqc3gUSmPBeE32-Fjl88iMGjMbHzOkhgWrZ_DpxCKqM5uY-Qmt3eS3g6dH-zu7Samd3ZPN9hreZLrkl_YDx_m-LLhLRllITNxH20vGls2wVl3cWArnauZBuSUIQZtea-REMUWJEMzatVKUW2QP1OGwI6evrengB-_jZLgjjKGO1Lzp3UHFxRz7JhRdUyawZGJmb77j4wxUgYg2t_CWgJxrDBhSt7eIJXG9mPiaY-9iL4G-r69rakluWwAoqJX7KxF5r_-WM-uUtb5FFye6Ur7brlaDyLLwN-R4YY95HORfNmG1mgiel4EuQ098oM7YKOILYTK3YUZesXtuULLA771YNnTeYrA77NEW78QGbVJe5REhbrkmVaPVkbup8b64D7Z7j6ZVdpK1iq-5BzLz2T6jf1x4_Ek2FP4MrU__Ax3aWwqXpmsqB4q-A_wUitGHuDvte1Kwbt1mTQw6oUnzQf87Fd0sy-jKIOYSBwMDHN_xyEB-o8vtB0eFm2FnPLdu-T8zAx4R1cPT-lzTbghWLG_6SO_RrN_2RSs3pASQlQnenwV-gsdwGshECpN8sND9W_N1mn4TZcHWJ6lVkY7__11FBwgXGGJjFgF1uViOMeV5YduNEeWL5dMnuFsA=&xkcb=SoB66_M3_mkpuJ7_RJ0LbzkdCdPP&camk=H-lBaXMUocJYLxn5vqtOTQ==&p=0&fvj=0&vjs=3"}
