{"categorie":"Aide-soignant(e)","company":"Coallia","email":"contact@coallia.org.","website":"https:\/\/coallia.org\/","salary":"N\/A","ville":"61170 Bures","type":"N\/A","description":"AIDE SOIGNANT H\/F\nCoallia recrute pour son établissement d'accueil médicalisé accompagnant 61 résidents en situation de handicap psychique\/mental, un(e) aide soignant.\nSous la responsabilité du Cadre de santé, et au sein d'une équipe pluridisciplinaire, fonctionnant sur la base du secret partagé, vos missions sont les suivantes :\nAccompagner les résidents dans les actes de la vie quotidienne (soins d'hygiène, lever, coucher, habillage, déshabillage..) en stimulant leur autonomie\nAider l'infirmier (e) dans la préparation et dans la réalisation des soins\nMaitrise des paramètres vitaux dans un contexte d'urgence\nEntretenir, nettoyer et ranger les matériels et locaux spécifiques à son domaine d'activité\nÉchanger et collaborer avec l'équipe pluridisciplinaire afin d'assurer le bon suivi des résidents\nParticiper à l'élaboration des projets d'ateliers et aux travaux de groupe\nAvantages :\nCSE (chèque vacances, cinéma, loisirs)\nMutuelle\nProfil\nTitulaire du Diplôme d'état d'Aide Soignant, vous avez une première expérience réussie auprès du public accueilli. Vous disposez de solides compétences relationnelles qui vous permettent de créer des relations qualitatives avec les personnes accompagnées.\nVous avez l'esprit d'équipe, savez être force de proposition. Votre sensibilisation aux approches non médicamenteuses sera appréciée.\nEntreprise\nVous souhaitez intégrer une association qui agit en faveur des publics fragilisés\nRejoignez Coallia, opérateur associatif majeur et ses 4 500 salariés oeuvrant autour de valeurs fortes d'humanisme, de solidarité et d'ouverture.\nAu quotidien, nous accompagnons plus de 100 000 personnes dans l'insertion sociale et l'accueil Médico-Social en France Métropolitaine et Outre-Mer.\nCoallia s'engage en faveur de la diversité, l'égalité professionnelle et l'emploi des travailleurs en situation de handicap.","job_title":"AIDE SOIGNANT H\/F","location":"61170 Bures","date":"PostedOffre publiée il y a plus de 30 jours","job_link":"\/pagead\/clk?mo=r&ad=-6NYlbfkN0CsrcHiIZNZaKRuQIoC6iyZfqA6v1W5g-doWGc6j17KJNY7vzUfGsw_03nHIpvAKsY-8aub4aJf6e0--6Nxn6cxlZX0MB2-erznUiHKrmMFmeC0Wa9p31EycjmUz5WIbympKbWk-x9f9AffinnDfLb0CnbMOMABQ0Xz6roc283QvutX4vPHzrkkZ7fRkx6eXcUkBcrAWzqLY9vOAOPOgKQHNQN_VUBf1-0PKPIeo0xtR1N-flO5N73CHBq605zIlcApgMZ8f8f65rVXTQZaYbfO4fdiySLW07NEcoWkq5rkR4I8EVxnwyXAsXSljezJoC6wLjGAmAiUhJi1Y4hTkZpIxnKhT56SizJvggQo9mWjNLfc7LKXaXdeHgKWYN9nzAyZAjnhHD-oJBn33FKTUkQbGdsIRhz0UUDYyA-BWfaSQqaaasKm96Cw1GZlZteE3uqK0xsxb5zmchXqWBdoY55upY7o9DP6RNUn-Z2KZRcrS4OnMZWIPwipTpg0opvPRYEZIGHNx8m3OmKZKXERdNn_9SWO7uVFr3bjOqevT_sU6-WA9ronA98yTdIi1E1BT646VGN_7HemS9D5x52BIvvTJd650p3Z4J3TBZnLWaqH45_9GWU_hhmjY5djd19bvSTS7Gd_96W6BDAr8IpPPoLVe7J8KyecJox4O68EywbopbRcMBPVTCSS2s6w6XQ71MeCanBHe8cH2Rk30P3g5iz0yLgHQ9UsLaYfAyxmLYif8w3v7vJsBKWCa8PI9JWNd2wSQ8nKw61qOhtQ7D5ritT7SLp66nu5LB1Y3jQeJCH32n-LwT31keeK_s2ajmraiXLFASLC65RAQi_EPWW7VzI1yNKK3MGaG_ZxOQ-JRFU6cbROQwFaiv0v1hzhKr3VsEh5ZG4jAX6sn8kFW2bo4hHfdawYeQ0asVA=&xkcb=SoBR6_M3_movZzxYdZ0LbzkdCdPP&camk=xqnMBGaf-K___cM5hbVmpQ==&p=0&fvj=0&vjs=3"}
