{"categorie":"Représentant(e) des ventes","company":"Caisse d'Epargne Languedoc Roussillon","email":"mediateur.celr@gmail.com","website":"https:\/\/www.caisse-epargne.fr\/languedoc-roussillon\/associations-ess\/","salary":"N\/A","ville":"Gignac-la-Nerthe (13)","type":"N\/A","description":"Description de l'entreprise\nLa Caisse d’Epargne Languedoc Roussillon, acteur majeur sur son territoire, accompagne au quotidien l’ensemble des acteurs locaux et régionaux et leurs projets innovants.\nBanque historique des particuliers, nous sommes aussi la banque des professionnels et des décideurs en région, avec près de 1.1 million de clients représentant environ 40% de la population du territoire.\nBanque mutualiste, nous nous distinguons par une politique RSE (Responsabilité Sociétale des Entreprises) engagée et durable, portée par nos mandataires et nos 1400 collaborateurs.\nBanque digitale, nous proposons et développons les meilleurs outils au service de nos clients.\nAttachés au capital humain, nous formons et accompagnons nos collaborateurs tout au long de leur carrière.\nNous faisons partie du groupe BPCE, 2ème Groupe bancaire français et fier sponsor des JO 2024.\nPoste et missions\nTu cherches un Bachelor Banque Assurance (BBA) en alternance ?\nAlors, cette annonce est pour toi !\nA la Caisse d’Epargne Languedoc-Roussillon, nous savons à quel point il est compliqué de dénicher une alternance et dans le même temps une inscription dans une école.\nAlors, ne perds plus de temps et intègre notre formule 2 en 1 : nous te proposons de décrocher ton diplôme (Bac+3) via notre propre CFA (Campus BPCE) tout en développant tes compétences au sein de nos agences bancaires.\nEn prime, notre objectif étant de poursuivre ce contrat par un CDI, si le métier est fait pour toi, tu pourras évoluer vers le métier de Gestionnaire de clientèle particuliers.\nConcrètement, ce cursus c’est quoi ?\nAvec un rythme de 3 semaines dans ton agence bancaire et 1 semaine au CFA, tu intègres une promotion à taille humaine d'étudiants exerçant le métier de Conseiller Clientèle au sein d’une équipe expérimentée.\nÇa c’est pour la partie pratique.\nD’un point de vue théorique : ce cursus est co-construit en partenariat avec l’ES Banque, école de référence du secteur bancaire.\nAussi, si tu décroches un diplôme reconnu, tu obtiens également l’indispensable certification AMF pour exercer dans l’univers de la banque.\nPoint d’entrée d'une agence bancaire, tu assures l'accueil et le conseil client, la vente de produits bancaires et d'assurance et le traitement des opérations courantes. En contribuant directement à la qualité du service clients, tu es le garant de l’image de l’Entreprise !\nPour mener à bien ces missions :\nTu accueilles et conseilles les clients sur les produits et les services de bancassurance proposés\nTu identifies les demandes des clients et qualifies leurs besoins afin de les prendre en charge au mieux\n- Tu vends, en face à face ou à distance, des produits et services de bancassurance- Tu réalises des séances de phoning\nEn fonction de leurs besoins, tu orientes les clients vers un Gestionnaire de Clientèle spécialisé (Particuliers, Professionnels, Gestion de patrimoine)\nTu réalises les opérations courantes dans le respect des consignes de sécurité et des procédures de qualité\n- Tu es force de proposition vis-à-vis de nos process et techniques de vente et tu n’hésites pas à prendre des initiatives\nTu participes aux opérations de contrôle, de fiabilisation des données clients et de conformité.\nNos avantages :\nDes agences rénovées et au cœur de la vie de quartier\nPerspectives de carrières\/évolutions\/mobilités locales et dans le Groupe BPCE\nCSE : réduction sur les voyages, billetteries, organisation d’événements, chèques vacances\/culture, sections sportives, …\nMutuelle d’entreprise et dispositif prévoyance, Tickets restaurant\nAvantages bancaires (tarifs préférentiels)\nUn équilibre vie pro \/ vie perso : horaires fixes et proximité de votre domicile, congés (6 semaines), 6 RTT, rythme hebdomadaire sur 4.5 jours\nUn recrutement rapide en 3 étapes :\n#1 : Réalisation d’un entretien vidéo différé\n#2 : Entretien avec un interlocuteur RH\n#3 : Entretien avec un manager\nEt la rémunération ? Une partie fixe + une part variable sur objectifs collectifs par agence et objectifs individuels, ainsi qu’une prime d’intéressement\/participation.\nProfil et compétences requises\nEt si c’était toi ?\nTu ne connais pas du tout le monde bancaire ? Tu as évolué dans une toute autre sphère professionnelle ? Nous aurons plaisir à t'accueillir dans le cadre de ta reconversion et t'accompagner dans un nouveau challenge professionnel.\nCommercial(e) dans l’âme, tu es toujours en quête du meilleur service client !\nDynamique et organisé(e), tu aimes les challenges et atteindre les objectifs fixés.\nSurtout, tu es animé(e) d’un fort esprit d’équipe (on t’a déjà dit qu'on était sponsor des JO non ?)\nTu es curieux(se) et tu souhaites découvrir les activités liées à l'accueil, la découverte et la gestion des clients particuliers.\nTu es force de proposition, tu disposes d’une bonne aptitude à la négociation commerciale, tu es organisé(e) et rigoureux(se).\nTu recherches un contrat en alternance à partir de septembre 2024 pour préparer à minima un Bac + 3 dans le domaine Bancaire.\nAlors, prêt(e) à relever un nouveau challenge ? Rejoins-nous !\nInformations complémentaires sur le poste\nType de contrat : contrat de professionnalisation et contrat d’apprentissage\nDurée : 12 mois\nRythme de l’alternance : 3 semaines en entreprise et 1 semaine à l’école\nAffectation en agence : Hérault (selon ta mobilité)\nLieu de formation : Montpellier\nDate de démarrage : Septembre 2024","job_title":"Candidature Bachelor Banque Assurance - alternance - Gignac H\/F","location":"Gignac-la-Nerthe (13)","date":"PostedOffre publiée il y a plus de 30 jours","job_link":"\/pagead\/clk?mo=r&ad=-6NYlbfkN0AwuDGv0W5rerWU7HXf-otGZN3d1G7umgGajLbI6C1d_86S_ehD8CrO6LGuXG8_wKIiOF28tXfLM2lZxWF7z80QpISeAPHHK2JiJphHTlQQOXiH3f4AYQmIoK6Li49M7UZK-swUVP71N8rXAQk6_n-LMoHwgefBVj96LYf6fE8V0JClZlvmsNn9k98qSLjSf8Q51GAu9OojUOezXdHrsMIZqWmJ8AXulcVvdUOWGsuoAFmIaGTox6Mt14A__LcTRhb0eE-xV_4hTG8RYV-dTqbThcNJ7w0BadsDC3sdiSaX_NR8ORzM16uHhsgSj-bq5Ka4cWvPdsE0eZRMDqms7smSl3WeVAthdNF5gaT_FYeddIFj4xlnUls5G17NyiIZR_rnfY246bh9K_5wfdWs_REzvI-EIWXXx0qSmx_34yQ5ubasOHYdDY-Ya5VF_TyrbY0U5TvIRb4YzL3AStrWHum5MVYIN-KJZY6z2xakPvZ4n4vmSUfDGtZVM9ZNbaZCPJTzUs-sjcbKSRbtRAF91MMfs2z4VM39l7wE9no1fJTGz1iiJTtLxU0sucja7toR8VwPhe-qpx75COwsbTkbuuH6rebeb7tmak4OtG1143EDBsGwGkMwFPfEQ80eFKLhBvOuJC3ODCQ3coiZMKQqD0bp7cs9e9zV2LQO-WbllWcFApa_mMsiMqhgrxIXkl4Nvjf2ZZw34Dwg3hn-ZIIUqdQSpai0SleUzzARvu-P0nucZdew0z0IQ01Vt3n1CdXB09jmEwde8mFpYH3hN92Ruz5p8IScEdA4Fw4JBU-N6L8iNg==&xkcb=SoAv6_M3_mSRtcxCI50KbzkdCdPP&camk=4HOcmqOLYrBkn291ElW7Ww==&p=0&fvj=0&vjs=3"}
