{"categorie":"Commercial(e)","company":"KOESIO","email":"sav.est@koesio.com","website":"https:\/\/koesio.com\/","salary":"N\/A","ville":"59000 Lille","type":"N\/A","description":"À propos de nous\nKoesioRecrute\nDepuis plus de 30 ans, Koesio Nord-Ouest est un acteur local incontournable de la vente et du financement de solutions d’impression et de dématérialisation. Nous accompagnons chaque organisation dans sa transformation numérique. Nous privilégions la proximité et la convivialité dans l entreprise et la satisfaction de nos clients est au centre de nos préoccupations.\nKoesio Nord-Ouest c’est 4 domaines d’expertises :\n> IMPRESSION : multifonctions, imprimantes et traceurs\n> COMMUNICATION : visioconférence, écrans interactifs, affichage dynamique\n> INFORMATIQUE ET TÉLÉPHONIE : matériel, infrastructure, infogérance, services managés, outils collaboratifs, liens ADSL et fibre\n> GESTION DOCUMENTAIRE : solutions de gestion du document et dématérialisation\nKoesio Nord-Ouest c’est aussi : 13 agences, 200 collaborateurs\nMission\nVous êtes passionné(e) par la vente ? Vous souhaitez évoluer dans une entreprise en fort développement et où il fait bon travailler. Alors Rejoignez-nous !\nVous aurez comme Missions :\nVous serez amené à prendre en charge un parc de clients fidèles et développer de nouveaux clients\nPromouvoir les produits et solutions Telecom commercialisés par la société KOESIO NORD-OUEST SAS, à cet effet, vous serez amené à intervenir auprès de la clientèle sur un plan technique et commercial ;\nEtablir un plan de prospection : par téléphone, mailing… ;\nInformer et conseiller la clientèle en fonction de ses besoins ;\nMener les négociations dans le cadre des directives qui lui seront données concernant les tarifs et conditions de paiement ;\nAprès avoir obtenu l’accord de la direction commerciale, conclure les affaires ;\nAssurer le suivi des ventes et, en cas de difficultés rencontrées par la clientèle, rechercher les solutions appropriées ;\nEntretenir des contacts réguliers et des relations commerciales avec les clients de la Société afin de les fidéliser ;\nProfil\nLe profil que nous recherchons :\nVous avez de l'expérience dans la vente en BtoB Telecom\nVous maitrisez les techniques de vente\nVous savez écouter et aimer persuader\nVous aimez aller aux devants des autres et êtes persévérant, qualité indispensable pour la partie prospection du poste.\nVous disposez d'une expérience d'au moins 3 ans dans le domaine\nRémunération selon profil.\nPourquoi postuler chez nous ?\nParce que les relations humaines sont le leitmotiv dans nos actions au quotidien. Il est courant d’entendre « que la seule façon d’avoir des clients satisfaits, c’est d’avoir des équipes motivées ». En écho à notre culture d’entreprise, nous avons mis en place 3 bonnes pratiques qui nous permettent de garder nos collaborateurs engagés. On pourrait les résumer en 3 mots :\nCÉLÉBRER ÉCOUTER\net\nPARTAGER\n.\nEt encore travailler Chez Koesio c’est :\nL’actionnariat salarié, la participation, les tickets restaurant, la mutuelle, les chèques vacances.\nSi vous souhaitez travailler sérieusement sans vous prendre au sérieux et partager avec nous une expérience collaborateur unique, rejoignez nos équipes !","job_title":"Commercial(e) Telecom Expérimenté(e) H\/F","location":"59000 Lille","date":"EmployerEmployeur actif il y a 18 jours","job_link":"\/pagead\/clk?mo=r&ad=-6NYlbfkN0DW1XarmJXVjBKQMvd5XR5INvAEAD93jrFinAhJUVpNC7_yNyf20folpm12H415tMbKX_cyOMGo7JuzZo6IG77vewuGUKxryq3dxus4X2T27fNJFmfNL2g3g3ZqzWsDTIeIqtcY9cQBF11okyikyLlNCpx5n9WXx4jApuEetA8kckcwNoqgKxTcwID7qkFqRjXpH2VwkCpybU1TN1jGTcJ_voqbfS7sd1eKrPqzvJsWm8WyNhtZDe_ra9RJ92LSXbRwEP_PDrc5T48TEA9AUj3flRlRWSWYgA8jAc4P4UKLxL80KG437v-Md9hpnsC38y-lBTcwTI0E1pDL00N8MSMCHRK3ajVtFglgbmf5aFr2YYd1eHc7Rhiklyo_5tf89xxe4IcTv7wzqMHAHBnS38SoCw-xhFWZoOzPdTrfxAN_2nwWQGgCRg7ysx_7VTjGQroMHUhQvdyIJxtKA7TDRCpvkF7xq234wuzzEyjgZ9hnzqGiwy3NExQEg3z_Vz9jaJXo0v37Dks0Aoe7Vz8TKyeZyM9gXBxHTu1L80bANH6o6PovO9iz_dq8DogrI3Sy-H1LburxPKG3ozMPY4J5PRsrx7g_qSNpKTfgEgceER-3o5M7RJKDxotgjvJg-IuehxaC3SLHwEC9-PZaylXTr73p5I51X9-jqXs=&xkcb=SoBI6_M3_mR4bcb_RJ0LbzkdCdPP&camk=f416UQcMBpCZ7ZcuDPkI8Q==&p=0&fvj=0&vjs=3"}
