{"categorie":"Responsable logistique événementielle","company":"Maison Options","email":"info@options.net.","website":"https:\/\/www.options.fr\/maison-options.html","salary":"N\/A","ville":"69120 Vaulx-en-Velin","type":"N\/A","description":"Qui sommes-nous ? Fondée en 1981, la Maison Options est spécialisée dans la location de matériel événementiel. Notre esprit familial se traduit par une forte solidarité entre nos collaborateurs, nous travaillons ensemble, en confiance et en toute bienveillance. Nos managers sont proches de leurs équipes et mettent tout en œuvre pour que chacun s’épanouisse professionnellement. L’engagement de nos collaborateurs se ressent auprès de nos clients qui sont de plus en plus nombreux à nous faire confiance. Nos valeurs : l’Exigence, le Respect et l’Engagement sont les piliers de notre Maison.\nOptions Lyon recherche son futur Responsable d’Exploitation H\/F en CDI !\nRattaché au Directeur, vous participez au développement de l’entité par la mise en place d’une organisation optimale de tous les services de l’exploitation avec le souci constant de délivrer une prestation de qualité à la clientèle.\nVos missions sont les suivantes :\nGestion de l’équipe d’exploitation\nSuperviser la gestion administrative du personnel\nAnticiper la volumétrie de l’activité dans le but de dimensionner les équipes de l’exploitation\nAssurer le recrutement et la bonne intégration des équipes en étroite collaboration avec la direction de l’entité\nIdentifier et mettre en place des actions de gestion de ressources humaines et de formation\nManager les responsables de chacun des services de l’exploitation\nVeiller au strict respect de la réglementation en matière de droit du travail et de la réglementation transport\nS’assurer de la sécurité des personnels dans et en dehors de l’entreprise\nTenir un rôle de médiateur dans la résolution de conflit interpersonnel, mais également un rôle coercitif lors de conflits individuels\nAnalyser les données d’activité des services de l’exploitation et proposer constamment des axes d’amélioration\nContrôler la productivité de chacun des départements de l’exploitation\nGestion des moyens\nVeiller à la maintenance et à l’entretien de l’ensemble des moyens de production de l’entité et des moyens de lutte et de protection contre l’incendie\nTenir à jour le cahier des visites obligatoires et le registre de sécurité\nContrôler les agencements et aménagement dans l’entrepôt\nVeiller en permanence à l’utilisation optimale des moyens mis à disposition dans l’objectif de maintenir une bonne productivité\nGestion des stocks\nRationnaliser les flux des différents matériels tout au long de la chaîne de production\nVeiller à l’entretien des matériels de location\nÊtre garant tant de la qualité de prestation délivrée que de celle des produits fournis à la clientèle\nH\/F de formation Bac+3 minimum, vous justifiez d’au moins 5 ans d’expérience dans le domaine de la logistique et en management de terrain.\nVous avez de bonnes connaissances sur la réglementation en matière de sécurité.\nVous maitrisez la suite Office et vous savez maîtriser et suivre un budget.\nOrganisé, disponible et dynamique, vous êtes reconnu pour votre sens des responsabilité et votre réactivité.\nPoste en CDI basé à Vaulx-En-Velin – Statut Cadre\nOPT\/IND","job_title":"Responsable d'Exploitation H\/F","location":"69120 Vaulx-en-Velin","date":"EmployerEmployeur actif il y a 4 jours","job_link":"\/pagead\/clk?mo=r&ad=-6NYlbfkN0CaSAWIMslylrqcZXiZh04MybCNluRwL9a6_xDJ8Jjr8QjspPjCj0ndFtyIlFoNjXkZJaRxXyor8QQEkFd-RXVIJxLdrMOKk6Kwd7yumK5DGIhe_K5cqtty80CO4wjCMo-EJd0mwwEtS0pM3Y3aXxY8vsMz53pRKd0JEpk9rpOH5nuG5zRLDg2B_nYgnjTA-xo0J6PBpCBQIeAdWZ8Md7RsQwXhJ6NC_rxlnvz0vkSfqzEq7KImnMB5R5uTLKClVi42Sv34Cs-oJS3zoXf_e7akpqdqibTIXdmg18vdW0URBiNLimTZWI8bVADD1IVDjnp406Ce5JGCSV8zAUYa2rHZ9vQuTn2h-yxDkEsJkPiGxw55b30IyX4SgR_lZCxHM6GlIZ2LRQkmc3335TtVIqZxfC6iXczEyvf1qEuIVEXidgWWOKNGmfkJ2js7A7_6pZ2N6X6aimf11sVmkUwLojKfDyoOLoE2JFb5riW0wf7Y4RIZVcU6TWuzz8t4UcANQZozgrjcbwKtXLG7PIHjBbGZ_y-VX9Apst7tHIlbIMLnl5YbbiNbl52AZz9aI1nyg2ir5c8cYB_-GYO69QqFScxl068_RbY1_a3bEIkZwTeUhNdXsi77Y8Z9-HM6E8pC0pXG4Y5ANTphYtG5dM9W4VEHepTAyafIM1NgmiZ0KAwyhMKG2ti0lk20lK5IXIvOZXMPOrJRrEZVbRDtRnvOuC0o6GgegheZmg6AgfP0XtrebPNLR9YZj7B85bLtlhxBPZbLKAyeT4xCJ15wndagdVwAGnl1JSswp6HHiirpBexKOQ==&xkcb=SoC16_M3_m5HWhXXkh0LbzkdCdPP&camk=4HOcmqOLYrB4duFhW3hyYw==&p=0&fvj=0&vjs=3"}
