{"categorie":"Conseiller(ère) financier(ère)","company":"Banque Populaire du Nord","email":"Contact.Web@bpce.fr.","website":"https:\/\/www.banquepopulaire.fr\/nord\/","salary":"N\/A","ville":"Villeneuve-d'Ascq (59)","type":"N\/A","description":"Description de l'entreprise\nLa Banque Populaire du Nord\nfait partie du 2nd plus grand groupe bancaire français (BPCE) et déploie ses 126 agences de proximité, 6 Centres d'Affaires Entreprises et 3 agences Patrimoniales dans le Nord, le Pas de Calais, La Somme, l'Aisne et les Ardennes. A la Banque populaire du Nord, notre raison d'être résonne en chaque action que nous entreprenons.\nBien plus qu'une banque, nous tissons des liens solides avec nos clients et partenaires et notre raison d’être est ancrée dans notre ADN :\nCréateurs de liens, nous accompagnons durablement et avec dynamisme ceux qui vivent et entreprennent sur notre territoire et son littoral.\nPoste et missions\nQuel sera votre rôle ?\nEn tant que créateur-trice de lien, vous serez le-a premier-e ambassadeur-adrice de notre engagement envers nos clients particuliers\n.\nVos missions principales consistent à :\nFidéliser, conseiller et développer\nen forte autonomie un portefeuille de clients particuliers. (portefeuille également constitué de clients premium)\nDécouvrir, étudier et accompagner\nles besoins et les projets globaux de vos clients en étant soucieux de leur satisfaction par une communication régulière avec ceux-ci.\nEquiper\nla clientèle existante et nouvelle en produits et services bancaires et assurances\nGérer au quotidien les risques\ndu portefeuille, veiller au respect de\nla conformité\net\nveiller à la rentabilité\ndes opérations mises en place à la clientèle.\nCe que vous allez vivre chez nous ?\nUne mission porteuse de sens :\nvous aurez l'opportunité de créer des liens authentiques avec nos clients et de contribuer activement à leurs projets personnels et professionnels.\nUne culture d'entreprise inspirante\n: vous intégrez une équipe bienveillante où l'entraide et l'esprit d'équipe sont des valeurs essentielles, notre ambition est de vous permettre de vous épanouir pleinement dans votre rôle et de développer vos compétences tout au long de votre parcours professionnel\nDes opportunités d'évolution\n: nous croyons à la capacité de nos collaborateurs à oser et vivre de nouvelles opportunités et offrons des perspectives d'évolution de carrière au sein de notre groupe. Votre potentiel et votre performance seront reconnus et valorisés. Chaque année,\n1 collaborateur sur 7 vit une évolution au sein de la BPN ou au sein du groupe BPCE.\nUne fierté d'appartenance :\nvous serez fier-ière de faire partie d'une entreprise qui place l'humain au cœur de ses priorités et qui s'engage activement sur son territoire.\nProfil et compétences requises\nLe portrait du Conseiller(ère) de Clientèle Particuliers Banque Populaire du Nord ?\nVous disposez impérativement d'un niveau d'étude à minima Bac +2\/+3 (BTS Banque - Licence Banque Assurance ou toute autre formation orientée commerciale et relation client)\nVous avez une première expérience commerciale de minimum 3 ans dans le secteur bancaire ou assurance.\nD'un tempérament nécessairement commercial, vous êtes doté-e d'un excellent sens relationnel et accordez une importance fondamentale au sens du collectif.\nEnfin, esprit de service, excellence relationnelle et rigueur sont vos mots d'ordre.\nEt si on regardait plus loin ?\nSi cette expérience est concluante vous pourrez évoluer vers des fonctions de: Conseiller-ère de clientèle Premium ou encore Conseiller-ère de clientèles professionnels.\nInformations complémentaires sur le poste\nVotre package de rémunération :\nFixe annuel + un variable commercial fixé sur vos objectifs collectifs et individuels\nVos avantages:\nPrimes d’intéressement et de participation\nPrimes diverses (crèche, garderie, scolarité etc…)\nPlan d’épargne entreprise et plan épargne retraite\nPrise en charge par la BPN de votre abonnement de transport en commun à 75%,\nPlusieurs dispositifs d’accompagnements à la parentalité et aux aidants familiaux\nUn régime de prévoyance et santé\nCarte ticket restaurant ou restaurant d'entreprise selon votre localisation\nUne tarification avantageuse sur la gamme de produits et services bancaires\nDes accompagnements financiers à votre mobilité géographique\nLes avantages du CSE\nLes étapes du processus de recrutement à la BPN :\n1. Après avoir adressé votre candidature en ligne, celle-ci est reçue et examinée par notre chargé-e de recrutement en lien avec les managers opérationnels.\n2. Ca match ? Dans ce cas, vous serez contacté-e pour un premier échange téléphonique pour faire connaissance.\n3. L’entretien est positif ? Vous serez invité-e à réaliser un test de personnalité Assesfirst avant de rencontrer un-e Responsable RH pour échanger sur votre parcours, vos projets et que nous vous présentions notre banque et nos opportunités.\n4. A l’issue de cet entretien, vous serez invité-e à rencontrer votre futur-e manager au sein de votre future agence.\n5. Un troisième entretien est parfois envisagé en fonction du profil recherché et de l’équipe qui recrute.\nLa Banque Populaire du Nord est engagée en faveur de la diversité et de la lutte contre toute forme de discrimination pour construire un environnement de travail inclusif offrant les mêmes opportunités à toutes et tous.","job_title":"Conseiller-ère de Clientèle Particuliers - Villeneuve d'Ascq - F\/H","location":"Villeneuve-d'Ascq (59)","date":"PostedOffre publiée il y a plus de 30 jours","job_link":"\/pagead\/clk?mo=r&ad=-6NYlbfkN0CR0IDhVFp7NWtNOlfmS12VqzRe1ioo1vpBZJDyL0rwDzFwlr2vFroJGmWpDqEV3B5_sXF-pRloUT_dvtOWs6BTtibRwTzCkK4rYzXUk63j7oZfE80bi6TEu_CeUicW9qg5ZN1H2zaZBUEGjz7yj87nqmXV3QudWiVYntiye-A26yACPfMHLv_XhbowCYyODe6tYP2BmNLSRkKBv97_UtBw1YpsWFREeapcQttsMI8RpkjEcSWfh8YFnHDvGnD-d2gM4_iSWAelKGfW1Lodoc7tTjcOhJuRWhDUel1sVBK4d5R3VjK5FHPCEmYnAi5j47xQYcOY-I5pQ0z9WVgtKCxgfDBEiXgXzCCpgKz4XhWFRz7J0Og-5G7APBMNF2dUJr2PRigJdAVpeDsZ0dzPenMoXWcJGz06H-StCxTh5QzJ5L0aetLqgttexHN2ZXwPmoQmAYmwzNL0UhmbBfPcNWTbapNJRSFyFLpEd7Zhm36wX5ZwtNbuubJCmJa403kM5Y6TwtQgzYi-PbkYYgBuU4zxRnm19i72gbyhnJlA3DhMZy51j9iPZdkdJ5lrEJBE2s4br5hsKP3wUkT2JWsRkGNh4h86bNIGwGaBJoVCODTetwJFtYxDEikD7GVTYVmixUTtAA0Nys0IKmj6bSLD-VeqDaDxWjEqFR-CgGxln_sv8ZamfOADhk91WMGOYElFsevdOlMXSb5oEZYAf8xaky89GgZl097jH7g=&xkcb=SoCq6_M3_mvn_sb_RJ0LbzkdCdPP&camk=nUmJqO2E8rjLU90aLN0HIw==&p=0&fvj=0&vjs=3"}
