{"categorie":"Agent de crédit","company":"NEXECUR","email":"dpo@nexecur.fr","website":"https:\/\/www.nexecur.fr\/","salary":"N\/A","ville":"72190 Coulaines","type":"N\/A","description":"Employer\nLA SÉCURITÉ REPOSE AVANT TOUT SUR UNE RELATION DE CONFIANCE : C’est ce qui définit NEXECUR !\nCrédit Agricole Protection et Sécurité filiale sécurité du Groupe Crédit Agricole propose des services de protection des biens et de l’assistance à la personne à travers ses 2 filiales opérationnelles : Nexecur Protection et Nexecur Assistance. Crédit Agricole Protection et Sécurité apporte des solutions de sécurité innovantes pour les particuliers, les professionnels, les entreprises et les collectivités publiques.\nLe lien de confiance, de proximité et le goût de l'innovation, développés par les équipes depuis près de 40 ans, permettent de proposer des solutions toujours plus performantes pour la sécurité des biens et des personnes.\nDans un marché en forte croissance, Nexecur connaît un développement important, et dispose d’une base de plus de 175 000 clients. Tourné vers l'innovation et l’Excellence relationnelle, NEXECUR fédère aujourd’hui plus de 670 collaborateurs au niveau national dans différents domaines (opérateur en télésurveillance, techniciens, informaticiens, commerciaux, agents administratifs, etc)\nNous recherchons des collaborateurs dynamiques et impliqués qui souhaitent s’investir au sein d’une entreprise en pleine expansion.\nPosition\nPour continuer l’évolution de nos activités, nous recherchons\nun(e) contrôleur(e) de gestion e F\/H\npour rejoindre l’équipe de Tony.\nLe poste en quelques mots :\nLe Contrôleur de Gestion fournit à sa direction le résultat de ses analyses économiques et financières, nécessaires au pilotage opérationnel et stratégique de l’entreprise ou de la division à laquelle il est rattaché.\nIl accompagne le responsable opérationnel dans la gestion de l’activité et la prise de décision. Les objectifs étant d’améliorer la rentabilité de la société, mettre en place des outils de gestion et établir des stratégies financières à court et long terme.\nLes missions sont variées, elles consistent à :\nÉlaborer des procédures et les outils de gestion\nÉtablir les prévisions\nÉlaborer et piloter le processus budgétaire\nAnalyser et réaliser le reporting\nSuperviser, contrôler les clôtures comptables\nContribuer à l’amélioration des performances de l’entreprise\nMettre en place ou optimiser le système d’information\nProfile\nCe qui nous intéresse chez vous :\nDe formation supérieure Bac +5 en contrôle de gestion, finance ou audit, vous justifiez d’une première expérience professionnelle en qualité de contrôleur de gestion de 2 à 5 ans, idéalement complétée par une expérience dans le domaine comptable.\nVous avez une réelle appétence pour l’analyse de données, doublée d’une grande agilité dans la manipulation des chiffres. Doté(e) d’un excellent relationnel, vous vous distinguez par votre capacité à être force de proposition et à vous adapter à vos interlocuteurs. Vous appréciez les environnements stimulants et diversifiés, vous permettant d'exprimer pleinement votre créativité et votre sens de l'autonomie.\nVous maitrisez parfaitement les fonctions avancées d'Excel et idéalement Access, SAP et\/ou VBA.\nSi vous êtes encore là, c’est bon signe ! Nous vous proposons :\nUn contrat à durée indéterminée (CDI) situé à Coulaines (72), dans la périphérie du Mans.\nLa rémunération ?\nRémunération selon profil sur 12 mois\nPrime d'assiduité mensuelle\nTickets restaurant de 9.00 € (60 % de prise en charge par l'employeur)\nPrimes : intéressement\/Participation, Cooptation.\nLes avantages à travailler chez Nexecur ?\nMutuelle familiale avec un haut niveau de prise en charge et participation à hauteur de 60% de l’entreprise\nTélétravail\nCSE\n(chèques vacances, de Noël, participation à vos activités sportives, etc…)\nPlan d’Epargne Retraite Collective (PERCOL) – Plan d’Épargne Entreprise (PEE)\nCompte Épargne Temps (CET)\nAccès à des tarifs préférentiels du groupe Crédit Agricole, LCL et aux produits Nexecur\nParcours d’intégration personnalisé\nPour la suite, voici comment l’équipe recrutement va considérer votre candidature :\nAprès étude de votre candidature, Elody ou Julie vous contactera pour un échange téléphonique\nVous rencontrerez l’équipe recrutement et opérationnelle durant un entretien\nSi votre candidature est retenue, vous recevrez une proposition de contrat de travail\nDès votre arrivée, vous serez convié(e) à une session d’intégration collective, puis vous effectuerez votre parcours d’intégration personnalisé. Vous ferez enfin partie de notre aventure Nexecurienne !!!\nL’équipe recrutement reste disponible à chaque étape de notre parcours candidat pour répondre à toutes vos questions !","job_title":"Controleur de gestion f\/h (H\/F)","location":"72190 Coulaines","date":"PostedOffre publiée il y a plus de 30 jours","job_link":"\/pagead\/clk?mo=r&ad=-6NYlbfkN0AYce7VusoFBxCJqso2VPNe1AwTXtIy2jleRj8ahLBwakIS0cAKh0NHNqkpKPhuIUhBRuuI_5nzseXuZPr5izm_ULeVlL9l7VbCVBFXDCgGRp_2SqccQY8TmRi8QY7hZTk2v3YKU_Ph_pDjM-2Biu_7AC-lGBTSzhSJ_x2-NEg4sES15IBPGlRUKybWc8irPoVu9DnBtA6eocGEoWIN2aLk0Cu8uFg9IhFRcgeuOUbrSR20Zyn5zNGgZ7WIP6HBAg6rz0pmpWJKbtM7WiMSCVGiTRaPXF5MFxQtQmoEdXZ9ffKjRawGcGMOgsQxLT0uL3WrrFTfFSADxWx4ZS80k8r7uXy-Y16SDvkcMmwnb36tRF8swz5Ej--5KmGG6isGD1ME4ILXWIs7rYeCl1nLg7C9XtIASjYc2YyWP6y-72arL6V48VKW30MrEJTA532xjsFhzFNiJmSZ1h8FqC1ueS9EOsnoOLLpaXFFIH3Q_Lov5UFa5kqGNq3VQD93Fh2k0H2TVYSRkySrLxqlYUMMSeZHs-xOocpUgBDEogbWHk07n8pIFuCt75zjlMVorRxhxO67ONaHwQRTVadNmRrPzoV-XtDBKKP1947V0sourq57L4YPZTxI_Qequpkp8qFXD5p7mXznBihMBaXCk7lCDTZaFJNoTOuCY-6wujmoUvF8zpuICFg99FRis5YCAlynL93uAvBkP2V0OyXFWqiFQJDD&xkcb=SoCK6_M3_mip885OsB0LbzkdCdPP&camk=4HOcmqOLYrCT-NWKbFvdyA==&p=0&fvj=0&vjs=3"}
