{"job_title":"Conseiller(ère) de vente en Animalerie","company":"GARDEN CENTRE SCHILLIGER SA","type":"25 juin 2024","ville":"Plan-les-Ouates","description":"Vous êtes passionné(e) par les animaux et avez une expérience confirmée dans la vente ? Rejoignez notre équipe dynamique au sein de notre animalerie du Garden Centre de Plan-les-Ouates (GE). Nous recherchons un(e) Conseiller(ère) de vente motivé(e) et compétent(e) pour offrir à nos clients et à leurs animaux de compagnie une expérience exceptionnelle.  Vos responsabilités :   Assurer la bonne marche du secteur. Fournir des conseils personnalisés et un service client de haute qualité sur les besoins des animaux de compagnie. Gérer les transactions de vente avec précision et efficacité. Assurer la propreté et l'organisation de l'espace de vente. Participer activement à des formations continues pour rester informé(e) des nouvelles tendances et produits.   Profil recherché :   Expérience préalable dans la vente en animalerie (un CFC Gardien d'animaux est un plus). Passion pour les animaux avec des connaissances approfondies des besoins des différentes espèces, notamment les chiens et les chats. Excellentes compétences en communication et un sens aigu du service client. Capacité à travailler de manière autonome et en équipe et flexibilité pour aider dans différents secteurs. Connaissances en apiculture appréciées.   Ce que nous offrons :   Un environnement de travail stimulant et dynamique. Des opportunités de développement professionnel et personnel.   Comment postuler : Envoyez-nous votre dossier complet via Jobup ou à l'adresse e-mail Écrire un email.  Rejoignez-nous et faites la différence pour nos clients et leurs compagnons !  Entrée : automne 2024 Poste à 100% Contrat à durée indéterminée Lieu de travail : Plan-les-Ouates (GE)  Schilliger SA est un employeur qui s'engage pour l'égalité des chances, la diversité et l'intégration sur le lieu de travail.","salary":"N\/A","email":"scc-contentieux@admin.vs.ch.","website":"https:\/\/www.bcvs.ch\/","categorie":"Conseiller(ère) de vente"}
