{"job_title":"CHEF DE PROJET EVENEMENTIEL F\/H\/NB","company":"NRJ GROUP","type":"N\/A","ville":"Paris","description":"Type de contrat : CDI à pouvoir dès que possible Statut : CadreDans le cadre d’un remplacement et sous la responsabilité de la Directrice de production, nous recherchons un\/ une chef de projet événementiel F\/H\/NB.Vous travaillerez au sein d'une équipe dynamique et passionnée, au cœur du 16ème arrondissement, dans les locaux de NRJ. VIVE LA PROD est la filiale événementielle du Groupe NRJ qui développe entre autre des événements musicaux multi-artistes et mono-artiste tels que les NRJ MUSIC TOUR, NRJ MUSIC AWARDS, Cherie FM LiveLes missions que nous vous proposons :Dans le cadre de vos fonctions :Conduite et suivi de projet : pré-production des opérations\/ événements, élaboration du projet et du rétroplanning, repérages, sourcing et demandes de devis prestataires, recherche de lieu, et construction d’un budgetOrganiser les rendez vous utiles au bon déroulé de l’organisation des productionsSuivi et diffusion des informations auprès des services supports internes (juridique, comptable, antenne, communication..)Réserver les VHR internes avec l’agence de voyage référencéeSens du détail et de la logistique interne et externe, suivi du post évènementAssurer la préparation, la mise en œuvre et le suivi des aspects organisationnels de la production afin de garantir aux équipes internes, techniques, artistiques un déroulement fluide et harmonieux de la productionCoordination artistique : relations avec les maisons de disques et les attachées de presse, organisation du planning artistes en lien avec le plateau (transferts, balances, show)Rédaction et suivi de tous supports nécessaires au bon déroulement de la production (FDR, roadbook, planning)Veille concurrentielle dans la musique et l’évènementiel Prises de brief, analyse des besoins clients\/annonceurs et participation à l’élaboration de propositions créatives et opérationnelles Quel est votre profil ? Vous avez une expérience d’au moins 4 ans dans un poste similaireVous avez au minimum un bac +3 Vous êtes organisé, rigoureux, diplomate avec une bonne gestion des priorités et du stressSens du travail en équipe, sens du relationnelVous maîtrisez les outils Microsoft officeVous êtes disponibles certains soirs et week-endVous parlez AnglaisA l’aise à l’écrit comme à l’oral N’hésitez plus et postulez pour rejoindre l’équipe Vive La Prod !Pour aller plus loin, quels sont les avantages dont vous pourrez bénéficier ?Possibilité de bénéficier d’un abonnement pour faire du sport ou prendre soin de vous gratuitementPossibilité de faire du télétravail à partir de 6 moisPrime de participationDes menus variés et équilibrés avec des options végétariennes à moins de 5 euros préparés par le restaurant d’entreprise chaque jourDes tarifs préférentiels très avantageux, pour des événements culturels tout au long de l’année grâce au CSEPour en savoir plus sur nous :  Le Groupe NRJ, riche de ses 1600 collaborateurs, figure parmi les principaux groupes de médias privés français et est aujourd’hui un acteur incontournable du marché de la communication grâce à une offre globale (Radio, TV, Digital) et des marques fortes sur la Radio (NRJ, CHERIE FM, NOSTALGIE, RIRE & CHANSONS), la Télévision (NRJ 12, CHERIE 25, NRJ HITS) et par sa filiale de diffusion TowerCast.Le Groupe NRJ a pour ambition de permettre à ses collaborateurs de s'épanouir et de progresser tout en garantissant l’égalité de traitement, la diversité et la non-discrimination.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"fpoete@nrj.fr","website":"https:\/\/www.nrjgroup.fr\/groupe\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Alternance Chargé d'Évènementiel H\/F","company":"Win Sport School","type":"N\/A","ville":"Labège","description":"WIN SPORT SCHOOL Toulouse, école de commerce délivrant des Bachelors et Titres de niveau Bac +5 recherche, pour l'un de ses grands groupes partenaires du secteur du sport, un(e) apprenti(e) Chargé d'évènementiel H\/F.Une formation ou un emploi : pourquoi pas les deux ?Vous souhaitez vous orienter vers une formation professionnalisante. Dès septembre prochain, profitez des avantages d'un contrat en alternance pour vous former et acquérir un Bac +3 en évènementiel sportif.Missions Comprendre les exigences et les détails de chaque événement Planifier et organiser des événements en tenant compte des contraintes financières et de temps. (interclubs, déplacements compétiteurs, stage) Gérer toutes les opérations de l'événement (préparation du lieu, des invitations, dela nourriture, des boissons, etc.) Suivre l'ensemble des dépenses régulières Planifier le budget de l'évènement Respecter la budget Surveiller attentivement les activités de l'évènement Evaluer le succès de l'évènement et soumettre des rapportsProfil Créativité, bon relationnel et talent rédactionnel Bonnes compétences en gestion des fournisseurs Savoir prévoir et respecter un budget Pensés critique et aptitudes à la résolution de problèmes Esprit d'équipe Bonnes compétences en gestion du temps Excellentes aptitudes en relations interpersonnelles et en communication\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"paris-levallois@winsportschool.com.","website":"https:\/\/www.win-sport-school.com\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Alternance Chargé d'Évènementiel H\/F","company":"Win Sport School","type":"N\/A","ville":"Labège","description":"WIN SPORT SCHOOL Toulouse, école de commerce délivrant des Bachelors et Titres de niveau Bac +5 recherche, pour l'un de ses grands groupes partenaires du secteur du sport, un(e) apprenti(e) Chargé d'évènementiel H\/F.Une formation ou un emploi : pourquoi pas les deux ?Vous souhaitez vous orienter vers une formation professionnalisante. Dès septembre prochain, profitez des avantages d'un contrat en alternance pour vous former et acquérir un Bac +3 en évènementiel sportif.Missions Comprendre les exigences et les détails de chaque événement Planifier et organiser des événements en tenant compte des contraintes financières et de temps. (interclubs, déplacements compétiteurs, stage) Gérer toutes les opérations de l'événement (préparation du lieu, des invitations, dela nourriture, des boissons, etc.) Suivre l'ensemble des dépenses régulières Planifier le budget de l'évènement Respecter la budget Surveiller attentivement les activités de l'évènement Evaluer le succès de l'évènement et soumettre des rapportsProfil Créativité, bon relationnel et talent rédactionnel Bonnes compétences en gestion des fournisseurs Savoir prévoir et respecter un budget Pensés critique et aptitudes à la résolution de problèmes Esprit d'équipe Bonnes compétences en gestion du temps Excellentes aptitudes en relations interpersonnelles et en communication\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"paris-levallois@winsportschool.com.","website":"https:\/\/www.win-sport-school.com\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Chargé de Projet Évènementiel en Alternance H\/F","company":"Ipac Bachelor Factory","type":"N\/A","ville":"Angers","description":"Ipac Bachelor Factory Angers recrute, pour une agence évènementielle, un(e) Chargé(e) de projet évènementiel H\/F.Les Missions Participation aux briefs clients Mise en place de projets évènementiels Coordination le jour J de l'évènement Préparation des supports de communication (flyers, affiches, invitationsetc.) Recherche de prestataires Suivi des dossiers Communication sur les réseaux sociaux Tu es curieux(se) et motivé(e) Tu es organisé(e), polyvalent(e) et autonome Tu es doté(e) d'un bon sens du relationnel\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"parissud@ipacfactory.com","website":"https:\/\/www.ipacbachelorfactory.com\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Chargé de Projet Évènementiel en Alternance H\/F","company":"Ipac Bachelor Factory","type":"N\/A","ville":"Angers","description":"Ipac Bachelor Factory Angers recrute, pour une agence évènementielle, un(e) Chargé(e) de projet évènementiel H\/F.Les Missions Participation aux briefs clients Mise en place de projets évènementiels Coordination le jour J de l'évènement Préparation des supports de communication (flyers, affiches, invitationsetc.) Recherche de prestataires Suivi des dossiers Communication sur les réseaux sociaux Tu es curieux(se) et motivé(e) Tu es organisé(e), polyvalent(e) et autonome Tu es doté(e) d'un bon sens du relationnel\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"parissud@ipacfactory.com","website":"https:\/\/www.ipacbachelorfactory.com\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Local IT & Events Manager (W\/M\/NB)","company":"Ubisoft","type":"N\/A","ville":"Paris","description":"Company DescriptionUbisoft’s 19,000 team members, working across more than 30 countries around the world, are bound by a common mission to enrich players’ lives with original and memorable gaming experiences. Their dedication and talent have brought to life many acclaimed franchises such as Assassin’s Creed, Far Cry, Watch Dogs, Just Dance, Rainbow Six, and many more to come. Ubisoft is an equal opportunity employer that believes diverse backgrounds and perspectives are key to creating worlds where both players and teams can thrive and express themselves. If you are excited about solving game-changing challenges, cutting edge technologies and pushing the boundaries of entertainment, we invite you to join our journey and help us create the unknown.Job DescriptionTo organize unforgettable events that not only entertain the participants but also facilitate the achievement of business objectives, we are looking for our next IT & Event operation manager (EMEA).In close collaboration with Global Publishing, the International HQ and International Events teams, you and your team is in charge of IT & capture aspect of +50 external events a year, from setting up networks, PC’s & AV (game\/player capture) equipment to evaluating success afterwards.As such, you will have the following responsibilities:Event Planning and Execution:Plan, track, and manage the setup of each event, including documentation, resource allocation, timelines, and shipping logistics. Ensure seamless liaison between Events and IT teams to deliver exceptional event experiences. Team Management:Oversee and manage direct reports, including setting Objectives and Key Results (OKRs) and conducting performance reviews. Provide training and support to the team on proper event procedures and technical processes. Technical Setup and Support:Set up and install capture equipment, networks, PCs, and AV systems up to the OS layer. Work with Production Studios to obtain and test in-development game builds for capture. Quality Metrics and Improvement:Track quality metrics for each event and conduct post-event assessments to identify areas for improvement. Contribute to the global event strategy by prioritizing and implementing improvement points. Stakeholder Collaboration:Collaborate with internal teams and external agencies to ensure all IT requirements are met for each event. Provide training on event procedures, and manage relationships with IT vendors and partners to enhance event processes. Inventory and Process Management:Manage inventory and maintain capture processes (game, audio, team chat) and desktop\/laptop imaging processes. Develop and implement infrastructure and operations systems and processes, ensuring consistency with global standards. Documentation:Create and maintain departmental reference documents on Confluence, ensuring up-to-date and accessible information.  QualificationsExperience And SkillsYou have a solid experience as an IT Technician (networking, hardware, software). Your experience within events planning, coordination or management would be ideal for this role. You have managed a team and have customer-service driven;You have proven to be able to manage large scale projects;You have excellent organizational and communication skills, with the ability to bridge the gap between technical and non-technical teams. Ideally, you have experience in audiovisual and event production;You are fluent in French \/ EnglishAs this role is within and international team, please submit your resume in English.Additional InformationUbisoft's perks Profit Sharing, yearly company saving plan. 25 paid time off + 12 additional paid days off. 50% of your Navigo pass is paid by the company, lunch vouchers (9€\/day), healthcare for you and your family, and lots of Ubisoft additional perks.Maternity leaves of 20 weeks, paternity\/co-parental leaves of 7 weeks.Our brand new office is located in Saint Mandé, (Metro line 1, Saint Mandé station). Gym available in the building. Ability to work remotely.Recruitment process[30 minutes] : Phone call with a Recruiter[60 minutes] : Visio interview with the manager of the role[60 minutes] : Final visio interview with the Local IT Director, the IT Regional Manager and the San Francisco Local IT ManagerUbisoft offers the same job opportunities to all, without any distinction of gender, ethnicity, religion, sexual orientation, social status, disability, or age. Ubisoft ensures the development of an inclusive work environment which mirrors the diversity of our gamers’ community.Check out this guide to help you with your application, and learn about our actions to encourage more diversity and inclusion.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"ansAccountSupport@ubi.com","website":"https:\/\/www.ubisoft.com\/fr-fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Alternant(e) Assistant Key Account Executive (H\/F)","company":"Groupe Beaumanoir","type":"N\/A","ville":"Paris","description":"Avec ses marques de prêt-à-porter (Cache-Cache, Bréal, Bonobo, La Halle, Vib's, Morgan, Caroll), son pôle lifestyle (Sarenza.com, Quiksilver, Roxy, Billabong, DC Shoes, Element, RVCA et VonZipper), sa filiale logistique C-Log, 2,3 Milliards de CA à fin février 2023, 15000 collaborateurs et 2700 points de vente dans le monde, le Groupe Beaumanoir poursuit son développement et recrute pour son siège.Alternant(e) Assistant Key Account Executive (H\/F)Les enjeux du poste :Travailler en binôme avec le Key Account ZALANDO pour assurer le suivi du compte pour les marques du groupe Beaumanoir référencées en marketplace et wholesale.Il\/elle veille au développement du compte Zalando , et au pilotage des performancesVos missions :1\/ Commerce :· WholesaleParticiper aux sessions d’achats wholesaleTravailler sur la stratégie d’offre wholesale· Marketplace ( Partner Program)Participer à la sélection des assortiments Zalando Partner ProgramParticiper aux analyses hebdomadaires\/mensuelles en binôme avec le Key Account (suivi des indicateurs commerciaux et opérationnels3\/ Marketing focus :Mise à jour des brandstores 3 fois par saison4\/ Back OfficeSaisir les commandes wholesale et Partner Program dans notre outil StorelandCréer des catalogues FlashVous Préparez un diplôme bac +4\/5 et vous recherchez une alternance pour la rentrée de Septembre 2024.Vous avez de fortes capacités d'analyse, d'organisation et de rigueur, et l'attention aux détails.Doté(e) d'une excellente communication, vous savez faire preuve d'agilité.La maitrise de l'anglais courant et du Pack Office sont requises pour ce poste.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"accueil@groupe-beaumanoir.fr","website":"https:\/\/www.groupe-beaumanoir.com\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Adjoint au directeur de la Direction Appui, Traitements et Analyses......","company":"Santé publique France","type":"N\/A","ville":"St.-Maurice","description":"MissionsSous l’autorité du directeur de la DATA, l’adjoint assurera des fonctions de management, d’animation scientifique et de structuration et coordination des activités au sein de la direction. Il appuie le directeur pour le pilotage de l’activité. En l’absence du directeur, il assure la responsabilité et la continuité des missions de la DATA.ActivitésEn Lien Avec Le Directeur De La DATA Et Les Responsables D’unité, L’adjoint Contribuera Aux Activités SuivantesDéveloppement et pilotage de l’activité de la direction Assurer la qualité scientifique des travaux de la directionManagement des équipes Participation et contribution aux instances de gouvernance Représentation institutionnelleL’adjoint au directeur de la DATA prendra par ailleurs en charge certaines activités :Interface avec la Direction Alertes et Crises (DAC)Interface avec la Direction des Systèmes d’Information (DSI)Participation à l’animation de réseauxDéveloppement des partenariats de la direction (sociétés savantes, structures de recherche, autres agences, etc.)Organisation d’une capacité de veille scientifique dans le champ des activités de la direction, notamment dans le champ de l’innovation en santé publiqueElaboration des procédures contribuant à la politique de qualité et de maîtrise des risques de l’agenceL’adjoint au directeur pourra participer à toute activité entrant dans le champ de ses compétences et des missions de l’agence, notamment en situation d’urgence, de crise ou de nécessité de service. Les missions et activités ci-dessus sont susceptibles d’évoluer en fonction des révisions périodiques des orientations stratégiques et du programme d’activité de l’agence.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"presse@santepubliquefrance.fr.","website":"https:\/\/www.santepubliquefrance.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Adjoint au directeur de la Direction Appui, Traitements et Analyses......","company":"Santé publique France","type":"N\/A","ville":"St.-Maurice","description":"MissionsSous l’autorité du directeur de la DATA, l’adjoint assurera des fonctions de management, d’animation scientifique et de structuration et coordination des activités au sein de la direction. Il appuie le directeur pour le pilotage de l’activité. En l’absence du directeur, il assure la responsabilité et la continuité des missions de la DATA.ActivitésEn Lien Avec Le Directeur De La DATA Et Les Responsables D’unité, L’adjoint Contribuera Aux Activités SuivantesDéveloppement et pilotage de l’activité de la direction Assurer la qualité scientifique des travaux de la directionManagement des équipes Participation et contribution aux instances de gouvernance Représentation institutionnelleL’adjoint au directeur de la DATA prendra par ailleurs en charge certaines activités :Interface avec la Direction Alertes et Crises (DAC)Interface avec la Direction des Systèmes d’Information (DSI)Participation à l’animation de réseauxDéveloppement des partenariats de la direction (sociétés savantes, structures de recherche, autres agences, etc.)Organisation d’une capacité de veille scientifique dans le champ des activités de la direction, notamment dans le champ de l’innovation en santé publiqueElaboration des procédures contribuant à la politique de qualité et de maîtrise des risques de l’agenceL’adjoint au directeur pourra participer à toute activité entrant dans le champ de ses compétences et des missions de l’agence, notamment en situation d’urgence, de crise ou de nécessité de service. Les missions et activités ci-dessus sont susceptibles d’évoluer en fonction des révisions périodiques des orientations stratégiques et du programme d’activité de l’agence.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"presse@santepubliquefrance.fr.","website":"https:\/\/www.santepubliquefrance.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Executive Assistant to Vice President (3 days wk\/Pont de Claix office)","company":"BD","type":"N\/A","ville":"Grenoble","description":"Job Description SummaryWe are currently seeking a highly organized and detail-oriented Executive Assistant to support our Vice President and their team. In this role, you will be responsible for coordinating and managing all administrative tasks to ensure the smooth operation of the department. From organizing travel arrangements to maintaining communication with internal and external stakeholders, you will play a crucial role in facilitating the efficient functioning of the team.As our Executive Assistant, you will have the opportunity to work closely with senior leadership and contribute to the success of our organization. If you thrive in a fast-paced environment, possess excellent organizational and communication skills, and have a passion for supporting high-level executives, we would love to hear from you.Job DescriptionWe are the makers of possible BD is one of the largest global medical technology companies in the world. Advancing the world of health™ is our Purpose, and it’s no small feat. It takes the imagination and passion of all of us—from design and engineering to the manufacturing and marketing of our billions of MedTech products per year—to look at the impossible and find transformative solutions that turn dreams into possibilities.Why Join Us?A career at BD means learning and working alongside inspirational leaders and colleagues who are equally passionate and committed to fostering an inclusive, growth-centered, and rewarding culture. You will have the opportunity to help shape the trajectory of BD while leaving a legacy at the same time.To find purpose in the possibilities, we need people who can see the bigger picture, who understand the human story that underpins everything we do. We welcome people with the imagination and drive to help us reinvent the future of health. At BD, you’ll discover a culture in which you can learn, grow and thrive. And find satisfaction in doing your part to make the world a better place.Become a maker of possible with us!Key ResponsibilitiesAssist with the onboarding process for new employees, including coordinating workspace setup and providing guidance on internal processes and tools.Liaise with various departments to ensure seamless preparation of meetings and events.Maintain updated distribution lists and internal team events.Provide general administrative support, including copying, faxing, scanning, and organizing confidential documents.Manage office supplies and equipment to ensure availability.Coordinate and organize special projects, such as communication agency relationships, internal newsletters, and event planning.Manage the Vice President's calendar, resolving conflicts and prioritizing tasks.Prepare and coordinate meetings, including scheduling, agenda preparation, presentation compilation, note-taking, and report sharing.Facilitate interactions, meetings, and teleconferences with key clients and business development managers.Handle travel logistics and administrative needs, including expense reports, travel schedules, site visits, and more.Produce general communications to the team and other internal stakeholders, sharing the vision, goals, and priorities of the department.Maintain and improve current processes, such as monthly dashboard reviews and financial performance evaluations.Experience\/CompetenciesPrior experience as an Executive Assistant or in a similar administrative role.Strong organizational and time management skills.Excellent communication and interpersonal abilities.Proficiency in Microsoft Office Suite and other relevant software.Ability to handle confidential information with discretion.Attention to detail and problem-solving skills.Flexibility and adaptability to changing priorities.This role is located in our global headquarter in Pont de Claix (Grenoble area) and offers a 2 days from home working option aligned with BD working policy.Becton, Dickinson and Company is an Equal Opportunity\/Affirmative Action Employer. We do not unlawfully discriminate on the basis of race, color, religion, age, sex, creed, national origin, ancestry, citizenship status, marital or domestic or civil union status, familial status, affectional or sexual orientation, gender identity or expression, genetics, disability, military eligibility or veteran status, or any other protected status.To learn more about BD visit: https:\/\/bd.com\/careersPrimary Work LocationFRA Le Pont-de-Claix Cedex\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"devisdevis@bd.com","website":"https:\/\/www.bedetheque.com\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Buffalo Grill - Secrétaire de direction (H\/F)","company":"Buffalo Grill","type":"N\/A","ville":"Kingersheim","description":"Cette offre d’emploi est fournie par Pôle emploi DescriptionContrat : CDI Rémunération : 1977€ brut\/mois Temps de travail : 35 heures par semaine Envie d'une carrière savoureuse ? N'hésitez plus et rejoignez Buffalo Grill ! Chez Buffalo Grill, nous avons deux passions : nos équipes et nos clients ! Pour accompagner nos 365 restaurants, nous recherchons des personnalités uniques, des gens passionnés et décontractés qui partagent notre passion de la convivialité. Votre envie de faire plaisir à chacun de nos clients fera la différence. Ce qui vous attend si vous décidez de nous rejoindre : Des parcours de formation spécialement créés pour chacun de nos métiers ; des équipes chaleureuses et des opportunités de carrière, pour que vous puissiez vous épanouir et donner le meilleur de vous-même. Vous souhaitez intégrer la maison du BBQ ? En étroite collaboration avec l'équipe d'encadrement, vous animerez votre équipe de serveurs(ses) pour apporter une qualité de service irréprochable à nos clients, dans l'ambiance chaleureuse qui caractérise nos restaurants. Tout en étant responsable de votre rang, vos missions principales seront de : Garantir pour vous et votre équipe, un service personnalisé, avec un goût du détail, pour satisfaire nos clients Conseiller et promouvoir les produits de notre carte Buffalo Grill auprès des clients Développer les talents de votre équipe (parcours d'intégration, formation) dans une démarche de progrès permanents visant à l'excellence du service à table et le développement personnel de chacun Faire respecter la stricte application des règles HACCP Assurer ponctuellement la responsabilité fonctionnelle du restaurant en l'absence du responsable Ce poste est évolutif et vous permettra après cette expérience réussie d'accéder au poste de Directeur Adjoint avec un accompagnement personnalisé. Passionné par la restauration, avec une expérience confirmée de responsable Fortes qualités managériales et organisationnelles Animateur d'équipe motivant Notre Entreprise, engagée dans le développement des talents, vous accompagnera dans le cadre de votre évolution professionnelle. Envie de diffuser la chaleur de nos BBQ ? Nos postes sont évidemment ouverts aux personnes en situation de handicapPROFIL SOUHAITÉExpérienceDébutant acceptéSource: Pole emploi (https:\/\/www.pole-emploi.fr)\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dcp@buffalo-grill.fr","website":"https:\/\/www.buffalo-grill.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Buffalo Grill - Secrétaire de direction (H\/F)","company":"Buffalo Grill","type":"N\/A","ville":"Kingersheim","description":"Cette offre d’emploi est fournie par Pôle emploi DescriptionContrat : CDI Rémunération : 1977€ brut\/mois Temps de travail : 35 heures par semaine Envie d'une carrière savoureuse ? N'hésitez plus et rejoignez Buffalo Grill ! Chez Buffalo Grill, nous avons deux passions : nos équipes et nos clients ! Pour accompagner nos 365 restaurants, nous recherchons des personnalités uniques, des gens passionnés et décontractés qui partagent notre passion de la convivialité. Votre envie de faire plaisir à chacun de nos clients fera la différence. Ce qui vous attend si vous décidez de nous rejoindre : Des parcours de formation spécialement créés pour chacun de nos métiers ; des équipes chaleureuses et des opportunités de carrière, pour que vous puissiez vous épanouir et donner le meilleur de vous-même. Vous souhaitez intégrer la maison du BBQ ? En étroite collaboration avec l'équipe d'encadrement, vous animerez votre équipe de serveurs(ses) pour apporter une qualité de service irréprochable à nos clients, dans l'ambiance chaleureuse qui caractérise nos restaurants. Tout en étant responsable de votre rang, vos missions principales seront de : Garantir pour vous et votre équipe, un service personnalisé, avec un goût du détail, pour satisfaire nos clients Conseiller et promouvoir les produits de notre carte Buffalo Grill auprès des clients Développer les talents de votre équipe (parcours d'intégration, formation) dans une démarche de progrès permanents visant à l'excellence du service à table et le développement personnel de chacun Faire respecter la stricte application des règles HACCP Assurer ponctuellement la responsabilité fonctionnelle du restaurant en l'absence du responsable Ce poste est évolutif et vous permettra après cette expérience réussie d'accéder au poste de Directeur Adjoint avec un accompagnement personnalisé. Passionné par la restauration, avec une expérience confirmée de responsable Fortes qualités managériales et organisationnelles Animateur d'équipe motivant Notre Entreprise, engagée dans le développement des talents, vous accompagnera dans le cadre de votre évolution professionnelle. Envie de diffuser la chaleur de nos BBQ ? Nos postes sont évidemment ouverts aux personnes en situation de handicapPROFIL SOUHAITÉExpérienceDébutant acceptéSource: Pole emploi (https:\/\/www.pole-emploi.fr)\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dcp@buffalo-grill.fr","website":"https:\/\/www.buffalo-grill.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Buffalo Grill - Secrétaire de direction (H\/F)","company":"Buffalo Grill","type":"N\/A","ville":"Kingersheim","description":"Cette offre d’emploi est fournie par Pôle emploi DescriptionContrat : CDI Rémunération : 1977€ brut\/mois Temps de travail : 35 heures par semaine Envie d'une carrière savoureuse ? N'hésitez plus et rejoignez Buffalo Grill ! Chez Buffalo Grill, nous avons deux passions : nos équipes et nos clients ! Pour accompagner nos 365 restaurants, nous recherchons des personnalités uniques, des gens passionnés et décontractés qui partagent notre passion de la convivialité. Votre envie de faire plaisir à chacun de nos clients fera la différence. Ce qui vous attend si vous décidez de nous rejoindre : Des parcours de formation spécialement créés pour chacun de nos métiers ; des équipes chaleureuses et des opportunités de carrière, pour que vous puissiez vous épanouir et donner le meilleur de vous-même. Vous souhaitez intégrer la maison du BBQ ? En étroite collaboration avec l'équipe d'encadrement, vous animerez votre équipe de serveurs(ses) pour apporter une qualité de service irréprochable à nos clients, dans l'ambiance chaleureuse qui caractérise nos restaurants. Tout en étant responsable de votre rang, vos missions principales seront de : Garantir pour vous et votre équipe, un service personnalisé, avec un goût du détail, pour satisfaire nos clients Conseiller et promouvoir les produits de notre carte Buffalo Grill auprès des clients Développer les talents de votre équipe (parcours d'intégration, formation) dans une démarche de progrès permanents visant à l'excellence du service à table et le développement personnel de chacun Faire respecter la stricte application des règles HACCP Assurer ponctuellement la responsabilité fonctionnelle du restaurant en l'absence du responsable Ce poste est évolutif et vous permettra après cette expérience réussie d'accéder au poste de Directeur Adjoint avec un accompagnement personnalisé. Passionné par la restauration, avec une expérience confirmée de responsable Fortes qualités managériales et organisationnelles Animateur d'équipe motivant Notre Entreprise, engagée dans le développement des talents, vous accompagnera dans le cadre de votre évolution professionnelle. Envie de diffuser la chaleur de nos BBQ ? Nos postes sont évidemment ouverts aux personnes en situation de handicapPROFIL SOUHAITÉExpérienceDébutant acceptéSource: Pole emploi (https:\/\/www.pole-emploi.fr)\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dcp@buffalo-grill.fr","website":"https:\/\/www.buffalo-grill.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Buffalo Grill - Secrétaire de direction (H\/F)","company":"Buffalo Grill","type":"N\/A","ville":"Kingersheim","description":"Cette offre d’emploi est fournie par Pôle emploi DescriptionContrat : CDI Rémunération : 1977€ brut\/mois Temps de travail : 35 heures par semaine Envie d'une carrière savoureuse ? N'hésitez plus et rejoignez Buffalo Grill ! Chez Buffalo Grill, nous avons deux passions : nos équipes et nos clients ! Pour accompagner nos 365 restaurants, nous recherchons des personnalités uniques, des gens passionnés et décontractés qui partagent notre passion de la convivialité. Votre envie de faire plaisir à chacun de nos clients fera la différence. Ce qui vous attend si vous décidez de nous rejoindre : Des parcours de formation spécialement créés pour chacun de nos métiers ; des équipes chaleureuses et des opportunités de carrière, pour que vous puissiez vous épanouir et donner le meilleur de vous-même. Vous souhaitez intégrer la maison du BBQ ? En étroite collaboration avec l'équipe d'encadrement, vous animerez votre équipe de serveurs(ses) pour apporter une qualité de service irréprochable à nos clients, dans l'ambiance chaleureuse qui caractérise nos restaurants. Tout en étant responsable de votre rang, vos missions principales seront de : Garantir pour vous et votre équipe, un service personnalisé, avec un goût du détail, pour satisfaire nos clients Conseiller et promouvoir les produits de notre carte Buffalo Grill auprès des clients Développer les talents de votre équipe (parcours d'intégration, formation) dans une démarche de progrès permanents visant à l'excellence du service à table et le développement personnel de chacun Faire respecter la stricte application des règles HACCP Assurer ponctuellement la responsabilité fonctionnelle du restaurant en l'absence du responsable Ce poste est évolutif et vous permettra après cette expérience réussie d'accéder au poste de Directeur Adjoint avec un accompagnement personnalisé. Passionné par la restauration, avec une expérience confirmée de responsable Fortes qualités managériales et organisationnelles Animateur d'équipe motivant Notre Entreprise, engagée dans le développement des talents, vous accompagnera dans le cadre de votre évolution professionnelle. Envie de diffuser la chaleur de nos BBQ ? Nos postes sont évidemment ouverts aux personnes en situation de handicapPROFIL SOUHAITÉExpérienceDébutant acceptéSource: Pole emploi (https:\/\/www.pole-emploi.fr)\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dcp@buffalo-grill.fr","website":"https:\/\/www.buffalo-grill.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Buffalo Grill - Secrétaire de direction (H\/F)","company":"Buffalo Grill","type":"N\/A","ville":"Kingersheim","description":"Cette offre d’emploi est fournie par Pôle emploi DescriptionContrat : CDI Rémunération : 1977€ brut\/mois Temps de travail : 35 heures par semaine Envie d'une carrière savoureuse ? N'hésitez plus et rejoignez Buffalo Grill ! Chez Buffalo Grill, nous avons deux passions : nos équipes et nos clients ! Pour accompagner nos 365 restaurants, nous recherchons des personnalités uniques, des gens passionnés et décontractés qui partagent notre passion de la convivialité. Votre envie de faire plaisir à chacun de nos clients fera la différence. Ce qui vous attend si vous décidez de nous rejoindre : Des parcours de formation spécialement créés pour chacun de nos métiers ; des équipes chaleureuses et des opportunités de carrière, pour que vous puissiez vous épanouir et donner le meilleur de vous-même. Vous souhaitez intégrer la maison du BBQ ? En étroite collaboration avec l'équipe d'encadrement, vous animerez votre équipe de serveurs(ses) pour apporter une qualité de service irréprochable à nos clients, dans l'ambiance chaleureuse qui caractérise nos restaurants. Tout en étant responsable de votre rang, vos missions principales seront de : Garantir pour vous et votre équipe, un service personnalisé, avec un goût du détail, pour satisfaire nos clients Conseiller et promouvoir les produits de notre carte Buffalo Grill auprès des clients Développer les talents de votre équipe (parcours d'intégration, formation) dans une démarche de progrès permanents visant à l'excellence du service à table et le développement personnel de chacun Faire respecter la stricte application des règles HACCP Assurer ponctuellement la responsabilité fonctionnelle du restaurant en l'absence du responsable Ce poste est évolutif et vous permettra après cette expérience réussie d'accéder au poste de Directeur Adjoint avec un accompagnement personnalisé. Passionné par la restauration, avec une expérience confirmée de responsable Fortes qualités managériales et organisationnelles Animateur d'équipe motivant Notre Entreprise, engagée dans le développement des talents, vous accompagnera dans le cadre de votre évolution professionnelle. Envie de diffuser la chaleur de nos BBQ ? Nos postes sont évidemment ouverts aux personnes en situation de handicapPROFIL SOUHAITÉExpérienceDébutant acceptéSource: Pole emploi (https:\/\/www.pole-emploi.fr)\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dcp@buffalo-grill.fr","website":"https:\/\/www.buffalo-grill.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Buffalo Grill - Secrétaire de direction (H\/F)","company":"Buffalo Grill","type":"N\/A","ville":"Kingersheim","description":"Cette offre d’emploi est fournie par Pôle emploi DescriptionContrat : CDI Rémunération : 1977€ brut\/mois Temps de travail : 35 heures par semaine Envie d'une carrière savoureuse ? N'hésitez plus et rejoignez Buffalo Grill ! Chez Buffalo Grill, nous avons deux passions : nos équipes et nos clients ! Pour accompagner nos 365 restaurants, nous recherchons des personnalités uniques, des gens passionnés et décontractés qui partagent notre passion de la convivialité. Votre envie de faire plaisir à chacun de nos clients fera la différence. Ce qui vous attend si vous décidez de nous rejoindre : Des parcours de formation spécialement créés pour chacun de nos métiers ; des équipes chaleureuses et des opportunités de carrière, pour que vous puissiez vous épanouir et donner le meilleur de vous-même. Vous souhaitez intégrer la maison du BBQ ? En étroite collaboration avec l'équipe d'encadrement, vous animerez votre équipe de serveurs(ses) pour apporter une qualité de service irréprochable à nos clients, dans l'ambiance chaleureuse qui caractérise nos restaurants. Tout en étant responsable de votre rang, vos missions principales seront de : Garantir pour vous et votre équipe, un service personnalisé, avec un goût du détail, pour satisfaire nos clients Conseiller et promouvoir les produits de notre carte Buffalo Grill auprès des clients Développer les talents de votre équipe (parcours d'intégration, formation) dans une démarche de progrès permanents visant à l'excellence du service à table et le développement personnel de chacun Faire respecter la stricte application des règles HACCP Assurer ponctuellement la responsabilité fonctionnelle du restaurant en l'absence du responsable Ce poste est évolutif et vous permettra après cette expérience réussie d'accéder au poste de Directeur Adjoint avec un accompagnement personnalisé. Passionné par la restauration, avec une expérience confirmée de responsable Fortes qualités managériales et organisationnelles Animateur d'équipe motivant Notre Entreprise, engagée dans le développement des talents, vous accompagnera dans le cadre de votre évolution professionnelle. Envie de diffuser la chaleur de nos BBQ ? Nos postes sont évidemment ouverts aux personnes en situation de handicapPROFIL SOUHAITÉExpérienceDébutant acceptéSource: Pole emploi (https:\/\/www.pole-emploi.fr)\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dcp@buffalo-grill.fr","website":"https:\/\/www.buffalo-grill.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Alternance - Chef de projet événementiel junior H\/F","company":"TotalEnergies","type":"N\/A","ville":"Nanterre","description":"TotalEnergies est une compagnie multi-énergies mondiale de production et de fourniture d'énergies : pétrole et biocarburants, gaz naturel et gaz verts, renouvelables et électricité. Ses 105 000 collaborateurs s'engagent pour une énergie toujours plus abordable, propre, fiable et accessible au plus grand nombre. Présent dans plus de 130 pays, TotalEnergies inscrit le développement durable dans toutes ses dimensions au cœur de ses projets et opérations pour contribuer au bien-être des populations.  Au sein de TOTALENERGIES MARKETING FRANCE, la Direction Solutions de Mobilité (SDM) accompagne entreprises (BtoB) et collectivités (BtoG) dans leur transition énergétique avec des solutions multi-énergies, multiservices, multimodales : carte Fleet, carte Mobility Corporate, télébadge Liber-T, télébadge PASSango. Sur un marché de la mobilité professionnelle en constante évolution, le service \"Communication\" déploit les actions visant à gagner en notoriété et à promouvoir l'ensemble des solutions auprès de nos cibles professionnelles, entreprises et collectivités. Il déploie également une stratégie interne pour valoriser les succès des équipes SDM France.Sous la responsabilité du Responsable Communication, vous aurez pour missions :  1. Gestion des événements externesL'organisation et la promotion d'événements externes, visant à promouvoir la marque Mobility Business et ses solutions (salons, clubs, conférences, événements clients, webinars, événements régionaux…), de leur préparation à leur bon déroulement, sans oublier le retour d'expérience et la recommandation :- Analyser les événements existants et proposer de nouvelles opportunités- Recueillir les besoins et cibler les attentes- Mettre en place le rétroplanning des actions à réaliser pour chaque événement- Coordonner les différents acteurs chargés de la réalisation des événements (organisateurs, fournisseurs, partenaires, clients, commerciaux, intervenants…)- Organiser et gérer toute la logistique de l'événement en amont et sur le terrain- Développer la communication autour de l'événement (en externe et en interne)- Mettre en place et suivre des indicateurs pour piloter la performance de l'événement- Réaliser un bilan et formaliser le retour d'expérience 2. Gestion des événements internesL'organisation et la promotion d'événements internes, vecteurs de lien entre les différents services et collaborateurs (teambuilding, séminaire, soirées d'équipe, moments conviviaux...) :- Recueillir les besoins, cadrer et définir les objectifs- Planifier les actions et coordonner les fournisseurs- Définir le lieu et les animations pour impulser une dynamique collective- Assurer la promotion de l'événement en interne- Mesurer la performance de l'événement grâce à un questionnaire de satisfaction 3. Gestion des goodiesL'approvisionnement et la gestion des stocks de goodies permettant de véhiculer l'image de marque de l'entreprise :- Définir la gamme d'articles dans le respect des chartes éditées par l'entreprise- Gérer les stocks en coordination avec le prestataire logisticien- Passer les commandes pour réapprovisionner le stock dans le respect du budget alloué- Gérer la distribution des goodies auprès des équipes commerciales et lors d'événements Ces missions ne sont pas exhaustives et susceptibles d'évoluer en fonction des besoins. Vous évoluerez au sein d'une équipe de professionnels confirmés et auprès d'un tuteur-coach, le référent de votre futur métier. Un accompagnement individualisé vous permettra de favoriser votre autonomie et de vous mener à votre diplôme !Actuellement en dernière année de Licence, vous préparez pour la rentrée de septembre 2024 un Bac+5 dans le domaine de la communication et êtes à la recherche d'une alternance de 24 mois ? Les compétences attendues sont les suivantes :Compétences techniques :- Requis : une expérience dans l'organisation d'événements- Souhaité : gestion de projets Compétences informatiques :- Requis : maîtrise des logiciels Microsoft 365 (PowerPoint, Excel…)- Un vrai plus : la maîtrise des logiciels de création graphique (Adobe Photoshop, InDesign, Illustrator, Canva) et vidéo (Adobe Premier Pro ou autre) Savoir être indispensables :- Sens aigu de l'organisation et du détail, rigueur- Grand sens de l'écoute- Aisance relationnelle- Capacité à présenter devant une audience- Capacité rédactionnelle- Respect des timings- Capacité à faire du multitâches- Dynamique, responsable, curiosité, créativité, autonomie- Être force de proposition Si vous vous retrouvez dans le profil recherché, n'hésitez plus et rejoignez l'aventure TotalEnergies ! Merci d'indiquer le rythme de votre alternance sur votre CV ou Lettre de motivation.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"recrutement@totalenergies.fr.","website":"https:\/\/www.totalenergies.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Alternance - Chef de projet événementiel junior H\/F","company":"TotalEnergies","type":"N\/A","ville":"Nanterre","description":"TotalEnergies est une compagnie multi-énergies mondiale de production et de fourniture d'énergies : pétrole et biocarburants, gaz naturel et gaz verts, renouvelables et électricité. Ses 105 000 collaborateurs s'engagent pour une énergie toujours plus abordable, propre, fiable et accessible au plus grand nombre. Présent dans plus de 130 pays, TotalEnergies inscrit le développement durable dans toutes ses dimensions au cœur de ses projets et opérations pour contribuer au bien-être des populations.  Au sein de TOTALENERGIES MARKETING FRANCE, la Direction Solutions de Mobilité (SDM) accompagne entreprises (BtoB) et collectivités (BtoG) dans leur transition énergétique avec des solutions multi-énergies, multiservices, multimodales : carte Fleet, carte Mobility Corporate, télébadge Liber-T, télébadge PASSango. Sur un marché de la mobilité professionnelle en constante évolution, le service \"Communication\" déploit les actions visant à gagner en notoriété et à promouvoir l'ensemble des solutions auprès de nos cibles professionnelles, entreprises et collectivités. Il déploie également une stratégie interne pour valoriser les succès des équipes SDM France.Sous la responsabilité du Responsable Communication, vous aurez pour missions :  1. Gestion des événements externesL'organisation et la promotion d'événements externes, visant à promouvoir la marque Mobility Business et ses solutions (salons, clubs, conférences, événements clients, webinars, événements régionaux…), de leur préparation à leur bon déroulement, sans oublier le retour d'expérience et la recommandation :- Analyser les événements existants et proposer de nouvelles opportunités- Recueillir les besoins et cibler les attentes- Mettre en place le rétroplanning des actions à réaliser pour chaque événement- Coordonner les différents acteurs chargés de la réalisation des événements (organisateurs, fournisseurs, partenaires, clients, commerciaux, intervenants…)- Organiser et gérer toute la logistique de l'événement en amont et sur le terrain- Développer la communication autour de l'événement (en externe et en interne)- Mettre en place et suivre des indicateurs pour piloter la performance de l'événement- Réaliser un bilan et formaliser le retour d'expérience 2. Gestion des événements internesL'organisation et la promotion d'événements internes, vecteurs de lien entre les différents services et collaborateurs (teambuilding, séminaire, soirées d'équipe, moments conviviaux...) :- Recueillir les besoins, cadrer et définir les objectifs- Planifier les actions et coordonner les fournisseurs- Définir le lieu et les animations pour impulser une dynamique collective- Assurer la promotion de l'événement en interne- Mesurer la performance de l'événement grâce à un questionnaire de satisfaction 3. Gestion des goodiesL'approvisionnement et la gestion des stocks de goodies permettant de véhiculer l'image de marque de l'entreprise :- Définir la gamme d'articles dans le respect des chartes éditées par l'entreprise- Gérer les stocks en coordination avec le prestataire logisticien- Passer les commandes pour réapprovisionner le stock dans le respect du budget alloué- Gérer la distribution des goodies auprès des équipes commerciales et lors d'événements Ces missions ne sont pas exhaustives et susceptibles d'évoluer en fonction des besoins. Vous évoluerez au sein d'une équipe de professionnels confirmés et auprès d'un tuteur-coach, le référent de votre futur métier. Un accompagnement individualisé vous permettra de favoriser votre autonomie et de vous mener à votre diplôme !Actuellement en dernière année de Licence, vous préparez pour la rentrée de septembre 2024 un Bac+5 dans le domaine de la communication et êtes à la recherche d'une alternance de 24 mois ? Les compétences attendues sont les suivantes :Compétences techniques :- Requis : une expérience dans l'organisation d'événements- Souhaité : gestion de projets Compétences informatiques :- Requis : maîtrise des logiciels Microsoft 365 (PowerPoint, Excel…)- Un vrai plus : la maîtrise des logiciels de création graphique (Adobe Photoshop, InDesign, Illustrator, Canva) et vidéo (Adobe Premier Pro ou autre) Savoir être indispensables :- Sens aigu de l'organisation et du détail, rigueur- Grand sens de l'écoute- Aisance relationnelle- Capacité à présenter devant une audience- Capacité rédactionnelle- Respect des timings- Capacité à faire du multitâches- Dynamique, responsable, curiosité, créativité, autonomie- Être force de proposition Si vous vous retrouvez dans le profil recherché, n'hésitez plus et rejoignez l'aventure TotalEnergies ! Merci d'indiquer le rythme de votre alternance sur votre CV ou Lettre de motivation.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"recrutement@totalenergies.fr.","website":"https:\/\/www.totalenergies.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Chargé de programmes éducatifs (poste coordination de projet, évènementiel et administratif) H\/F","company":"European Society of Cardiology","type":"N\/A","ville":"Biot","description":"The European Society of Cardiology (ESC) is a volunteer-led, not-for-profit, medical society. It is an independent, non-governmental organisation.The ESC is a source of high quality, evidence-based science that pushes the boundaries of cardiovascular medicine. Our members and decision-makers are healthcare professionals who give their time and expertise freely, while continuing their daily, high-paced clinical and\/or research work. ESC volunteers are world-renowned experts; their opinions are routinely sought and their papers regularly published and referenced.The ESC coordinates observational registries, creates clinical practice guidelines, and organises and endorses educational programmes. We disseminate robust and independent science through our congresses, journals and educational digital tools. We’re the voice of the cardiology community when advocating for heart-health policies, regulations and funding.All of these things enable us to identify cardiovascular trends, address inequalities, share best practices to improve standards of care for patients.We are:· 2,500 volunteers· 57 National Cardiac Societies \/ 49 Affiliated Cardiac Societies· Over 102,000 membersWe share the latest in cardiovascular science through:· 17 journals – including our flagship, European Heart Journal· 14 congresses – including ESC Congress, the largest cardiology congress in the world· 80+ webinars per year, numerous courses, and 4 post-graduate programmes in collaboration with leading universitiesThe ESC employs 200 staff, based in Nice and Brussels, who support ESC volunteers in the development and management of these activities.La Société Européenne de Cardiologie recherche un Chargé de programmes éducatifs (poste coordination de projet, évènementiel et administratif) H\/F.Le poste proposé est un contrat à durée indéterminé (CDI) à temps plein basé à La Société Européenne de Cardiologie située au cœur de la technopole de Sophia-Antipolis, au sein de l’équipe « Education and Programmes Development ».https:\/\/www.escardio.org\/EducationResponsabilités principales : Coordonner et garantir la livraison des programmes éducatifs: webinars, educational Courses· Coordonner et garantir en autonomie la livraison des programmes en ligne (Webinars) en accord avec les besoins, attentes et ressources de l'ESC et des sous-spécialités. Coordonner et garantir en autonomie l'élaboration et livraison du programme scientifique des educational courses (Online, Hybrid ou in-person) en accord avec les besoins, attentes et ressources de l'ESC et des sous-spécialités. Suivre, effectuer et anticiper l'ensemble de tâches administratives liées aux projets dont elle a la charge (bons de commande, suivi de la gestion des budgets, réconciliation des factures et des commandes). Assurer le support et la polyvalence au sein de l'ensemble du département Scientific programmes and content initiativesProfil :Savoir-faire :Diplômé bac + 3 à dominante gestion de projets et\/ou éducationExpérience préalable dans le domaine de la coordination pédagogique, du développement professionnel ou de la formation en ligne est souhaitéeNotre audience étant composée de membres payants et de volontaires, une précédente expérience en service client serait un atoutLa majorité des produits éducatifs et de développements professionnels étant en ligne, un intérêt pour les nouvelles technologies ainsi qu’une aisance informatique sont requisParfaite maîtrise de l’anglaisSavoir-être :Grande rigueur de travail et une excellente organisation, ainsi que la capacité à coordonner les différents acteurs en vue de livrer dans les délais impartisExcellent relationnel et d’une bonne capacité à l’analyse et à la résolution de problèmes de dernière minuteDéplacements ponctuels à prévoir dans le cadre de la livraison des educational courses et participation au congrès annuel (y compris le week-end)Conditions :Statut non cadreSalaire fixe + 13ème mois et prime vacances (1%)Tickets restaurantCompte-Epargne-TempsEpargne salariale : PERCOPossibilité de télétravailler jusqu’à 3 jours par semaine + allocation forfaitaire journalièreAvantages CSEConditions de candidature :Merci de nous faire parvenir votre candidature avec :Une lettre de motivationUn CVVos prétentions de salaireVotre disponibilité-------------Dans le cadre de sa politique diversité, l'ESC étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap.Toutes les candidatures sont examinées. Nous vous remercions de l'intérêt que vous portez à la Société Européenne de Cardiologie. Cependant, si vous n’avez pas de nouvelles de notre part dans les trois semaines qui suivent votre candidature veuillez considérer que nous ne sommes pas en mesure de répondre favorablement à votre candidature. As part of its diversity policy, the ESC is an equal opportunity employer.All the applications are reviewed. We thank you for your interest in the European Society of Cardiology. However, if in the coming 3 weeks you did not get any news from us, please consider that we are unable to respond favourably.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dataprivacy@escardio.org","website":"https:\/\/www.escardio.org\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Chargé de programmes éducatifs (poste coordination de projet, évènementiel et administratif) H\/F","company":"European Society of Cardiology","type":"N\/A","ville":"Biot","description":"The European Society of Cardiology (ESC) is a volunteer-led, not-for-profit, medical society. It is an independent, non-governmental organisation.The ESC is a source of high quality, evidence-based science that pushes the boundaries of cardiovascular medicine. Our members and decision-makers are healthcare professionals who give their time and expertise freely, while continuing their daily, high-paced clinical and\/or research work. ESC volunteers are world-renowned experts; their opinions are routinely sought and their papers regularly published and referenced.The ESC coordinates observational registries, creates clinical practice guidelines, and organises and endorses educational programmes. We disseminate robust and independent science through our congresses, journals and educational digital tools. We’re the voice of the cardiology community when advocating for heart-health policies, regulations and funding.All of these things enable us to identify cardiovascular trends, address inequalities, share best practices to improve standards of care for patients.We are:· 2,500 volunteers· 57 National Cardiac Societies \/ 49 Affiliated Cardiac Societies· Over 102,000 membersWe share the latest in cardiovascular science through:· 17 journals – including our flagship, European Heart Journal· 14 congresses – including ESC Congress, the largest cardiology congress in the world· 80+ webinars per year, numerous courses, and 4 post-graduate programmes in collaboration with leading universitiesThe ESC employs 200 staff, based in Nice and Brussels, who support ESC volunteers in the development and management of these activities.La Société Européenne de Cardiologie recherche un Chargé de programmes éducatifs (poste coordination de projet, évènementiel et administratif) H\/F.Le poste proposé est un contrat à durée indéterminé (CDI) à temps plein basé à La Société Européenne de Cardiologie située au cœur de la technopole de Sophia-Antipolis, au sein de l’équipe « Education and Programmes Development ».https:\/\/www.escardio.org\/EducationResponsabilités principales : Coordonner et garantir la livraison des programmes éducatifs: webinars, educational Courses· Coordonner et garantir en autonomie la livraison des programmes en ligne (Webinars) en accord avec les besoins, attentes et ressources de l'ESC et des sous-spécialités. Coordonner et garantir en autonomie l'élaboration et livraison du programme scientifique des educational courses (Online, Hybrid ou in-person) en accord avec les besoins, attentes et ressources de l'ESC et des sous-spécialités. Suivre, effectuer et anticiper l'ensemble de tâches administratives liées aux projets dont elle a la charge (bons de commande, suivi de la gestion des budgets, réconciliation des factures et des commandes). Assurer le support et la polyvalence au sein de l'ensemble du département Scientific programmes and content initiativesProfil :Savoir-faire :Diplômé bac + 3 à dominante gestion de projets et\/ou éducationExpérience préalable dans le domaine de la coordination pédagogique, du développement professionnel ou de la formation en ligne est souhaitéeNotre audience étant composée de membres payants et de volontaires, une précédente expérience en service client serait un atoutLa majorité des produits éducatifs et de développements professionnels étant en ligne, un intérêt pour les nouvelles technologies ainsi qu’une aisance informatique sont requisParfaite maîtrise de l’anglaisSavoir-être :Grande rigueur de travail et une excellente organisation, ainsi que la capacité à coordonner les différents acteurs en vue de livrer dans les délais impartisExcellent relationnel et d’une bonne capacité à l’analyse et à la résolution de problèmes de dernière minuteDéplacements ponctuels à prévoir dans le cadre de la livraison des educational courses et participation au congrès annuel (y compris le week-end)Conditions :Statut non cadreSalaire fixe + 13ème mois et prime vacances (1%)Tickets restaurantCompte-Epargne-TempsEpargne salariale : PERCOPossibilité de télétravailler jusqu’à 3 jours par semaine + allocation forfaitaire journalièreAvantages CSEConditions de candidature :Merci de nous faire parvenir votre candidature avec :Une lettre de motivationUn CVVos prétentions de salaireVotre disponibilité-------------Dans le cadre de sa politique diversité, l'ESC étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap.Toutes les candidatures sont examinées. Nous vous remercions de l'intérêt que vous portez à la Société Européenne de Cardiologie. Cependant, si vous n’avez pas de nouvelles de notre part dans les trois semaines qui suivent votre candidature veuillez considérer que nous ne sommes pas en mesure de répondre favorablement à votre candidature. As part of its diversity policy, the ESC is an equal opportunity employer.All the applications are reviewed. We thank you for your interest in the European Society of Cardiology. However, if in the coming 3 weeks you did not get any news from us, please consider that we are unable to respond favourably.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dataprivacy@escardio.org","website":"https:\/\/www.escardio.org\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Secrétaire de direction","company":"NEUFLIZE VIE","type":"N\/A","ville":"Paris","description":"Nous recherchons un(e) assistant(e) de direction pour renforcer le pôle secrétariat de direction au sein de notre compagnie d'assurance vie.Le\/la titulaire du poste aura pour principales missions de :TRONC COMMUN, MISSIONS D’EQUIPE :Assistanat : organisation des réunions Teams ou en présentiel, ordres du jour, documents de présentation ,communications aux équipes.Gestion RH : gestion des entrées et sorties de personnel interne (lien RH) et externe, prorogation de missions, gestion des contrats de mission et engagements de confidentialité.Courrier de l’entreprise : récupération de tout courrier entrant et dispatching ad’hoc, saisie quotidienne des courriers sensibles (recommandés en arrivée, accusés de réception, courriers des autorités de contrôle) et chèques reçus, traitement des courriers dématérialisés via Maileva.Gestion de l’économat.Interface avec les services informatique et bureautique, téléphonie mobile, véhicules, services généraux.ASSISTANCE DES DIRECTIONS : Prise en charge de plusieurs directions.ASSOCIATION HOCHE RETRAITE:Aide à l'organisation des Conseils d’administration et Assemblées générales, Inscription des adhérents au site de l'Association, suivi des questions des adhérents transmises via le site de l'Association.SECRETARIAT GENERAL : Assister le Secrétaire Général dans l'organisation des Comités des Risques et Stratégie, Comités d'Audit, Conseils d’administration et Assemblées générales de Neuflize Vie.Les qualités requises pour le poste : ►Sens de l’organisation, de l’anticipation des besoins►Connaissance du fonctionnement du secrétariat général avec Conseil d’administration et comités►Suite Microsoft Office : Excel, Word et PowerPoint►Capacité rédactionnelle et maitrise de l’orthographe►Saisie, modification, utilisation des systèmes centraux de gestion RH, IT, moyens généraux, …►Selon l’accord de télétravail en vigueur a minima 2 jours de travail sur site par semaine\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"reclamations.neuflize.vie@fr.abnamro.com","website":"https:\/\/prive.neuflize-vie.fr\/Views\/Consultation\/Default.aspx","categorie":"Chef de projet évènementiel"}
{"job_title":"Executive Assistant (Fluent in German)","company":"Digitsonly","type":"N\/A","ville":"France","description":"If you're on the hunt for your next career move, you've come to the right place. 🚀At digitsonly, we're not your typical job or recruiting platform; we're a portfolio company which does the hiring, team building and training for verified 7-8 figure companies in the ecommerce and agency industry.The companies we're working with are on the continuous lookout for A-Players, which in this case if you're reading this, would be you. With us, you have the opportunity to get matched personally to multiple jobs & companies verified by us.Due to our acceptance rate of only 2%, we keep a high demand, low competition, with rates way above the market and trainings literally on the market leader standard. 📈 To complete your application, please finish the process on https:\/\/digitsonly.com\/applyNote: The following job description is directly for the job the client is hiring for.RequirementsResponsibilities:Manage executive calendars, scheduling appointments and meetingsCoordinate international and domestic travel arrangementsPrepare reports, presentations, and correspondence in both English and GermanAct as a liaison between executives and internal\/external stakeholders, ensuring clear communicationHandle confidential information with discretion and professionalismAssist in special projects and initiatives as assignedFlexibility in managing other ad hoc tasksQualifications:Proficiency in both spoken and written English and German is essentialProven experience as an Executive Assistant or similar roleStrong organizational skills and attention to detailExcellent interpersonal and communication abilitiesAbility to prioritize tasks and work under pressureProficiency in MS Office (Word, Excel, PowerPoint) and other relevant softwareBachelor's degree preferredBenefitsWorking with digitsonly, you'll receive following incentives 📈Access to high paying & uncompeted jobs by verified hiring companiesPossibility to take on multiple projects or offers (depending on availability*)Access to trainings & coachings (like adworld, foreplay.co, skillshare + inhouse trainings, etc.)Access to SOPs, best practices, checklists (clickminded, +inhouse trainings, etc)Private management by a dedicated customer support managerCommunity with like minded individuals & free consulting Note: These benefits are just from digitsonly, the client will likely offer additional incentives and benefits.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"info@digitsonly.com","website":"https:\/\/digitsonly.com\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Executive Assistant (Fluent in German)","company":"Digitsonly","type":"N\/A","ville":"France","description":"If you're on the hunt for your next career move, you've come to the right place. 🚀At digitsonly, we're not your typical job or recruiting platform; we're a portfolio company which does the hiring, team building and training for verified 7-8 figure companies in the ecommerce and agency industry.The companies we're working with are on the continuous lookout for A-Players, which in this case if you're reading this, would be you. With us, you have the opportunity to get matched personally to multiple jobs & companies verified by us.Due to our acceptance rate of only 2%, we keep a high demand, low competition, with rates way above the market and trainings literally on the market leader standard. 📈 To complete your application, please finish the process on https:\/\/digitsonly.com\/applyNote: The following job description is directly for the job the client is hiring for.RequirementsResponsibilities:Manage executive calendars, scheduling appointments and meetingsCoordinate international and domestic travel arrangementsPrepare reports, presentations, and correspondence in both English and GermanAct as a liaison between executives and internal\/external stakeholders, ensuring clear communicationHandle confidential information with discretion and professionalismAssist in special projects and initiatives as assignedFlexibility in managing other ad hoc tasksQualifications:Proficiency in both spoken and written English and German is essentialProven experience as an Executive Assistant or similar roleStrong organizational skills and attention to detailExcellent interpersonal and communication abilitiesAbility to prioritize tasks and work under pressureProficiency in MS Office (Word, Excel, PowerPoint) and other relevant softwareBachelor's degree preferredBenefitsWorking with digitsonly, you'll receive following incentives 📈Access to high paying & uncompeted jobs by verified hiring companiesPossibility to take on multiple projects or offers (depending on availability*)Access to trainings & coachings (like adworld, foreplay.co, skillshare + inhouse trainings, etc.)Access to SOPs, best practices, checklists (clickminded, +inhouse trainings, etc)Private management by a dedicated customer support managerCommunity with like minded individuals & free consulting Note: These benefits are just from digitsonly, the client will likely offer additional incentives and benefits.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"info@digitsonly.com","website":"https:\/\/digitsonly.com\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Executive Assistant (Fluent in German)","company":"Digitsonly","type":"N\/A","ville":"France","description":"If you're on the hunt for your next career move, you've come to the right place. 🚀At digitsonly, we're not your typical job or recruiting platform; we're a portfolio company which does the hiring, team building and training for verified 7-8 figure companies in the ecommerce and agency industry.The companies we're working with are on the continuous lookout for A-Players, which in this case if you're reading this, would be you. With us, you have the opportunity to get matched personally to multiple jobs & companies verified by us.Due to our acceptance rate of only 2%, we keep a high demand, low competition, with rates way above the market and trainings literally on the market leader standard. 📈 To complete your application, please finish the process on https:\/\/digitsonly.com\/applyNote: The following job description is directly for the job the client is hiring for.RequirementsResponsibilities:Manage executive calendars, scheduling appointments and meetingsCoordinate international and domestic travel arrangementsPrepare reports, presentations, and correspondence in both English and GermanAct as a liaison between executives and internal\/external stakeholders, ensuring clear communicationHandle confidential information with discretion and professionalismAssist in special projects and initiatives as assignedFlexibility in managing other ad hoc tasksQualifications:Proficiency in both spoken and written English and German is essentialProven experience as an Executive Assistant or similar roleStrong organizational skills and attention to detailExcellent interpersonal and communication abilitiesAbility to prioritize tasks and work under pressureProficiency in MS Office (Word, Excel, PowerPoint) and other relevant softwareBachelor's degree preferredBenefitsWorking with digitsonly, you'll receive following incentives 📈Access to high paying & uncompeted jobs by verified hiring companiesPossibility to take on multiple projects or offers (depending on availability*)Access to trainings & coachings (like adworld, foreplay.co, skillshare + inhouse trainings, etc.)Access to SOPs, best practices, checklists (clickminded, +inhouse trainings, etc)Private management by a dedicated customer support managerCommunity with like minded individuals & free consulting Note: These benefits are just from digitsonly, the client will likely offer additional incentives and benefits.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"info@digitsonly.com","website":"https:\/\/digitsonly.com\/","categorie":"Chef de projet évènementiel"}
{"job_title":"VIP Events Project Manager - Internship","company":"SINGULART","type":"N\/A","ville":"Paris","description":"Join an innovative project at SINGULART to offer collectors, companies, and partners exclusive events in artists' studios and other unique locations. This role is crucial in introducing a new service to our audience, enhancing SINGULART's physical presence. We’re looking for an entrepreneurial mindset, comfortable with project management, closing deals with partners, and socializing with High Net Worth Individuals.Start Date: Before July 22nd or after August 26thAs a VIP Event Project Manager, your responsibilities will include:> Signing great locations: *Identify and persuade top artists in 3 countries to open their studios for private events and visits, creating unique experiences for our collectors, companies, and partners> Marketing & Communication to attract the right audience: Attract potential buyers to these events, either through direct B2C approaches or via B2B partnerships with concierge services, luxury clubs, and other high-end networks. The right follow-up approach after the events will be key to generating leads for the sales team. This part includes a lot of emailing and calling> Event Planning and Management: Plan and manage the events and visits, coordinating event logistics (catering, visit schedules, etc.), overseeing event execution, welcoming guests when possible for you to travel, and ensuring successful outcomes in terms of experience and leads> Corporate Relations: Identify companies interested in these events, establish relationships with key contacts, prepare communication and sales materials, pitch, and convince them to participate in private events> Strategic Development: Develop a general strategy for using private events to increase our collector acquisition and salesWho are we looking for?A proven skillset in project and event management, demonstrated through coordinating events during previous internships and volunteer workA passion for contemporary art is highly valued as this is a great way to engage in conversations with collectorsExcellent relational and persuasive skills, pragmatic, tenacious, and creatively resourceful in achieving goals. Ability to respond quickly and effectively to urgent requests. Comfortable with an HNWI audience.Fluency in English and German is required. French is optional but advantageousEmbark on a journey with SINGULART to redefine the interaction between luxury and art in both digital and physical realms. If you're ready to leverage your creativity, strategic insight, and passion for high art, apply now to join us in shaping the future of luxury art experiences. CV & Cover Letter Screening Interview with Sandra Rétif, Manager Written Use Case Interview with the Cofounder and an Oral use-caseYou will be able to meet the other team members if you want.Additionally: 7€ lunch card per working day 2 days off\/month 50% Transportation Pass (Navigo) reimbursed Monthly visits to museums or galleries with the team Gymlib pass (sport pass)\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@singulart.com","website":"https:\/\/www.singulart.com\/fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"VIP Events Project Manager - Internship","company":"SINGULART","type":"N\/A","ville":"Paris","description":"Join an innovative project at SINGULART to offer collectors, companies, and partners exclusive events in artists' studios and other unique locations. This role is crucial in introducing a new service to our audience, enhancing SINGULART's physical presence. We’re looking for an entrepreneurial mindset, comfortable with project management, closing deals with partners, and socializing with High Net Worth Individuals.Start Date: Before July 22nd or after August 26thAs a VIP Event Project Manager, your responsibilities will include:> Signing great locations: *Identify and persuade top artists in 3 countries to open their studios for private events and visits, creating unique experiences for our collectors, companies, and partners> Marketing & Communication to attract the right audience: Attract potential buyers to these events, either through direct B2C approaches or via B2B partnerships with concierge services, luxury clubs, and other high-end networks. The right follow-up approach after the events will be key to generating leads for the sales team. This part includes a lot of emailing and calling> Event Planning and Management: Plan and manage the events and visits, coordinating event logistics (catering, visit schedules, etc.), overseeing event execution, welcoming guests when possible for you to travel, and ensuring successful outcomes in terms of experience and leads> Corporate Relations: Identify companies interested in these events, establish relationships with key contacts, prepare communication and sales materials, pitch, and convince them to participate in private events> Strategic Development: Develop a general strategy for using private events to increase our collector acquisition and salesWho are we looking for?A proven skillset in project and event management, demonstrated through coordinating events during previous internships and volunteer workA passion for contemporary art is highly valued as this is a great way to engage in conversations with collectorsExcellent relational and persuasive skills, pragmatic, tenacious, and creatively resourceful in achieving goals. Ability to respond quickly and effectively to urgent requests. Comfortable with an HNWI audience.Fluency in English and German is required. French is optional but advantageousEmbark on a journey with SINGULART to redefine the interaction between luxury and art in both digital and physical realms. If you're ready to leverage your creativity, strategic insight, and passion for high art, apply now to join us in shaping the future of luxury art experiences. CV & Cover Letter Screening Interview with Sandra Rétif, Manager Written Use Case Interview with the Cofounder and an Oral use-caseYou will be able to meet the other team members if you want.Additionally: 7€ lunch card per working day 2 days off\/month 50% Transportation Pass (Navigo) reimbursed Monthly visits to museums or galleries with the team Gymlib pass (sport pass)\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@singulart.com","website":"https:\/\/www.singulart.com\/fr\/","categorie":"Chef de projet évènementiel"}
