{"job_title":"ASSISTANT.E ADMINISTRATIF.VE ET COMMERCIAL.E H\/F","company":"GROUPE SOS","type":"N\/A","ville":"Paris","description":"Les boutiques Altermundi proposent une autre façon de consommer. Dans une  démarche de commerce responsable, Altermundi vous propose le meilleur des  marques éthiques, responsables et made in France. Retrouvez dans ses  concept-stores une sélection de produits design et eco-friendly. Art de  vivre, maison, mode ou enfant… Altermundi propose une gamme complète  d'objets et d'articles, fabriqués dans le respect des hommes et de  l'environnement. Altermundi est membre du Groupe SOS, groupe associatif,  leader de l'entrepreneuriat social en Europe. Il regroupe 650 associations,  entreprises sociales et établissements, qui combattent, agissent et  innovent au profit des personnes en situation de vulnérabilité, des  générations futures et des territoires. Depuis sa création en 1984, lors  des années sida, le Groupe SOS : combat toutes les exclusions ; agit pour  l'accès de toutes et tous à l'essentiel ; et innove face aux enjeux  sociaux, sociétaux et environnementaux. Non-lucratif, sans actionnaire, le  Groupe SOS et ses 22.000 personnes employées agissent en France et dans  plus de 40 pays, auprès de 2 millions de bénéficiaires.Dans le cadre d’un remplacement, nous recherchons notre prochain(e)  assistant.e administratif.ve et commercial.e.Il\/elle jouera un rôle essentiel dans le bon fonctionnement des activités  d’ALTERMUNDI. Il\/elle assistera la responsable administrative et  commerciale dans diverses tâches, allant de la gestion administrative à la  petite comptabilité en passant par le suivi commercial et la gestion  technique des magasins.Vos missions :Gestion administrative courante:- Réception, traitement, contrôle des factures et transmission au  service comptabilité- Suivi des litiges courants - Office management- Gestion du courrier entrant et sortant d’ALTERMUNDI- Vérification globale des éléments comptables (contrôle tableau  de recettes, pointage relevés bancaires, rapprochement règlements…).Gestion commerciale:- Réception et gestion des appels téléphoniques (information  clients, suivi de commandes, disponibilité produits, …)- Traitement des réclamations clients et défectueux (Boutique et  e-commerce)- Etre garant d’un service client de qualitéGestion technique des boutiques:- Soutien dans les projets de développement - Participer à la gestion opérationnelle et technique des  boutiques- Collaborer avec les équipes pour assurer le bon fonctionnement  des boutiques     - Gestion administrative : Capacité à suivre, mettre à jour et  organiser les dossiers administratifs.- Excellente rédaction: Savoir rédiger de manière claire et  concise.- Travail en équipe: Aptitude à travailler en équipe et à bien  communiquer.- Accueil client : Assurer un accueil chaleureux et professionnel  par téléphone, e-mail et en magasin.- Compétences informatiques: Maîtrise des outils informatiques, en  particulier Microsoft Office.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"info@groupe-sos.org","website":"https:\/\/www.groupe-sos.org\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"ASSISTANT.E ADMINISTRATIF.VE ET COMMERCIAL.E H\/F","company":"GROUPE SOS","type":"N\/A","ville":"Paris","description":"Les boutiques Altermundi proposent une autre façon de consommer. Dans une  démarche de commerce responsable, Altermundi vous propose le meilleur des  marques éthiques, responsables et made in France. Retrouvez dans ses  concept-stores une sélection de produits design et eco-friendly. Art de  vivre, maison, mode ou enfant… Altermundi propose une gamme complète  d'objets et d'articles, fabriqués dans le respect des hommes et de  l'environnement. Altermundi est membre du Groupe SOS, groupe associatif,  leader de l'entrepreneuriat social en Europe. Il regroupe 650 associations,  entreprises sociales et établissements, qui combattent, agissent et  innovent au profit des personnes en situation de vulnérabilité, des  générations futures et des territoires. Depuis sa création en 1984, lors  des années sida, le Groupe SOS : combat toutes les exclusions ; agit pour  l'accès de toutes et tous à l'essentiel ; et innove face aux enjeux  sociaux, sociétaux et environnementaux. Non-lucratif, sans actionnaire, le  Groupe SOS et ses 22.000 personnes employées agissent en France et dans  plus de 40 pays, auprès de 2 millions de bénéficiaires.Dans le cadre d’un remplacement, nous recherchons notre prochain(e)  assistant.e administratif.ve et commercial.e.Il\/elle jouera un rôle essentiel dans le bon fonctionnement des activités  d’ALTERMUNDI. Il\/elle assistera la responsable administrative et  commerciale dans diverses tâches, allant de la gestion administrative à la  petite comptabilité en passant par le suivi commercial et la gestion  technique des magasins.Vos missions :Gestion administrative courante:- Réception, traitement, contrôle des factures et transmission au  service comptabilité- Suivi des litiges courants - Office management- Gestion du courrier entrant et sortant d’ALTERMUNDI- Vérification globale des éléments comptables (contrôle tableau  de recettes, pointage relevés bancaires, rapprochement règlements…).Gestion commerciale:- Réception et gestion des appels téléphoniques (information  clients, suivi de commandes, disponibilité produits, …)- Traitement des réclamations clients et défectueux (Boutique et  e-commerce)- Etre garant d’un service client de qualitéGestion technique des boutiques:- Soutien dans les projets de développement - Participer à la gestion opérationnelle et technique des  boutiques- Collaborer avec les équipes pour assurer le bon fonctionnement  des boutiques     - Gestion administrative : Capacité à suivre, mettre à jour et  organiser les dossiers administratifs.- Excellente rédaction: Savoir rédiger de manière claire et  concise.- Travail en équipe: Aptitude à travailler en équipe et à bien  communiquer.- Accueil client : Assurer un accueil chaleureux et professionnel  par téléphone, e-mail et en magasin.- Compétences informatiques: Maîtrise des outils informatiques, en  particulier Microsoft Office.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"info@groupe-sos.org","website":"https:\/\/www.groupe-sos.org\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant administratif H\/F","company":"Building Manager Recrutement","type":"N\/A","ville":"Val-De-Marne","description":"Bonjour,Je recrute aujourd'hui un(e) Assistant(e) Administratif(ve) pour un poste basé dans le Val-de-Marne (94), pour mon client, une PME spécialisée sur le TP.Rattaché à la direction des ressources humaines, vous serez placé(e) sous l'autorité du Président de la Société.Vous interviendrez sur les taches suivantes :Assistanat administratif :SecrétariatAssure l’accueil téléphonique et physiqueRéceptionne, distribue et envoie les courriersSuivi des consommables (commandes fournitures diverses…)Missions services généraux (gestion véhicules, informatique, téléphonie, locaux) Assistanat BEM :Centralise les demandes d’AO à planifier et met à jour le planning B.EAssure l'enregistrement et le classement des dossiers d’AOGère l’envoi des dossiers dans les délais\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@building-manager.com","website":"https:\/\/www.building-manager.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant(e) polyvalent(e) H\/F","company":"Groupe GR","type":"N\/A","ville":"Paris","description":"GR Intérim et recrutement, cabinet de recrutement spécialisé en personnel bilingue et biculturel, recherche pour son client, un cabinet d'avocats d'affaires, un(e) Assistant(e) Polyvalent(e) H\/F.Ce poste est un CDD à pourvoir du 1er juillet au 29 novembre prochain à Paris 16. DEFINITION DES TACHESVos Principales Missions Seront Les Suivantes Accueil des clients et visiteurs et orientation vers les salles de réunions ou les avocats concernés, Accueil téléphonique et orientation des appels vers les bons interlocuteurs, Correspondance électronique et postale (envoi de courriers aux Greffes et divers organismes), Tenue et gestion de l'agenda : réservations liées aux déjeuners d'affaires pour les associés, planification des RDV et réunions internes et externes, rappels d'échéances pour les formalités juridiques, Rédaction et envoi de divers documents administratifs et juridiques, Organisation et tenue à jour des dossiers administratifs en soutien aux avocats,Gestion des bases de données clients, classement et archivage, Gestion des fournitures de bureau, lien avec les différents prestataires et fournisseurs, Règlement des factures prestataire, fournisseur, etc., Gestion des déplacements professionnels ponctuels des avocats, Préparation des documents nécessaires aux réunions internes, Préparation et envoi ponctuels des dossiers aux Greffes des tribunaux de Commerce, Facturation : propositions d'honoraires et factures clients et autres ; compta cabinet en lien avec le service comptabilité. COMPETENCES REQUISESDe formation type BTS Assistanat\/Secrétariat, vous justifiez d'une expérience de 2 ans minimum en tant qu'assistant(e) juridique, administratif(ve) ou de direction en cabinet d'avocats idéalement. Vous maitrisez parfaitement le Pack Office et Teams que vous utiliserez au quotidien. Une connaissance du logiciel Jarvis serait un plus sur ce poste.La maîtrise de l'anglais d'accueil est appréciée.PROFIL RECHERCHENous recherchons une personne capable de travailler en autonomie, sachant gérer les priorités et proactive. Vous avez le sens de la confidentialité et de la discrétion et aimez travailler dans une ambiance collaborative.La rémunération est entre 45K-55K€ selon le profil et l’expérience.REF : BZA\/ASSPOL\/0524\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"rgpd@groupe-gr.com","website":"https:\/\/www.groupe-gr.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant(e) administratif(ve) de formation","company":"NEOMIS Conseil & Formation","type":"N\/A","ville":"Villeurbanne","description":"NEOMIS, organisme de formation spécialisé en sécurité au travail, recherche un(e) assistant(e) administratif(ve) de formation en CDI à temps complet pour travailler à Villeurbanne (69) afin d'accompagner son développement. En lien avec le dirigeant, la responsable administrative et les consultants formation, l'assistant(e) administratif(ve) de formation accomplit toutes les tâches administratives nécessaires au bon fonctionnement de l’entreprise.MISSIONSAccueil téléphonique et physiqueGestion dossier client (envoi des dossiers, facturation…)Gestion des formateurs (envoi dossiers, suivi des candidatures, réception documents, mise au règlement…)Gestion des formations inter (Inscription des stagiaires dans les centres, envoi et suivi des documents…)Gestion des formations e-learning (inscription, envoi licences…)Gestion de la qualité : formations, formateurs, centres, fournisseurs…Support pour les consultants formationQUALITES HUMAINES SUR LE POSTE✓ Qualité orale et rédactionnelle✓ Sens du relationnel, du service✓ Proactif(ve) et dynamique✓ Organisé(e) et rigoureux(se)✓ Esprit d'équipeCOMPETENCES TECHNIQUES- Pack office (Word, Excel)- Logiciel de gestion PROFILDe formation niveau Bac +2 type BTS GPME \/ SAM ou équivalent, vous bénéficiez d'une expérience professionnelle d'au minimum 1 année acquise dans une fonction similaire.REMUNERATIONSalaire en fonction du profil.Divers avantages (Tickets restaurant, intéressement, primes...)\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@neomis.fr","website":"https:\/\/neomis.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant(e) formation F\/H","company":"TERACT","type":"N\/A","ville":"Courbevoie","description":"TERACT est un acteur majeur de la distribution responsable dans les marchés en croissance de la jardinerie, animalerie et distribution alimentaire. Nous avons comme ambition de créer un réseau d'enseignes unique en son genre alliant tradition et modernité, savoir-faire agricoles et innovation, expérience enmagasin et digitale. TERACT répond à l'envie d'une consommation nouvelle génération synonyme de qualité, de durabilité et de traçabilité. TERACT regroupe les enseignes de jardinerie\/animalerie Jardiland, Gamm vert, Delbard, Jardineries du Terroir et Noa et de distribution alimentaire Boulangerie Louise, GrandMarché La Marnière, Frais d'Ici et Bio&Co. TERACT a comme actionnaire majoritaire InVivo, l'un des premiers groupes agricoles et agroalimentaires européens. TERACT est coté sur le compartiment professionnel d'Euronext Paris (code mnémonique : TRACT, ISIN : FR001400BMH7). Plus d'informations sur www.teract.io.Description de la mission :En tant que Assistant(e) Administratif(ve) formation, vous aurez pour missions :- Gérer les demandes d'apprenti(e) pour le CFA (demandes internes, franchisés, CFA de branche...).- Gérer l'administratif relatif aux contrats d'apprentissage (Cerfa, facturation, déclarations obligatoires...).- Assurer la coordination pédagogique : apprentis, tuteurs, sous-traitant formation, entreprises clientes...- Participer à l'évolution des offres du CFA (contenu pédagogique, nouveaux titres...)- Participer aux actions de recrutement durant la campagne.- Apporter un soutien administratif à l'OF en période de forte activité (dossiers FNE)Profil :POUR VOUS, c’est une passion de toujours. CHEZ NOUS, c’est un métier d’avenir.Diplômé(e) d'un bac + 4 vous avez minimum 5 ans d'expérience sur un poste similaire.Compétences :- Bonne connaissances RH\/Formation et de l'apprentissage.- Rigueur administrative.- Bon relationnel clients.- Appétence et aisance dans les environnements digitaux.- Autonomie.Télétravail : 50 %Rejoignez-nous et agissons pour que chacun accède aux bienfaits de la nature !\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"investors@teract.com","website":"https:\/\/www.teract.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"ASSISTANT.E ADMINISTRATIF.VE - ALTERNANCE (F\/H\/NB) LYON (69)","company":"UCPA","type":"N\/A","ville":"Lyon","description":"Description du posteAu sein de l’Organisme de formation de UCPA, rattaché.e à la Responsable Administratif et Financier d’UCPA Formation, tu participeras, tout en te formant, à l'activité quotidienne du Pôle administratif de l’Organisme de formation UCPA. Tu prendras en charge la gestion administrative des dossiers des apprenants, en relation avec les entreprises, les organismes financeurs ou les institutions publiques. Tu travailleras en étroite collaboration avec les Coordinateurs-trices de formation.TES MISSIONSGérer les documents administratifs liés aux formations et à l’assiduité des apprenants (relevé d’assiduité, convention, convocation, feuille d’émargement, attestation de présence, etc…) ;Assurer la saisie des données dans divers logiciels ;Assurer la gestion des appels\/mails entrants, afin de répondre aux interrogations des candidats sur des problématiques liées : à la formation en général, au processus de recrutement, à l’avancement des dossiers de candidature ;Être en soutien des coordinateurs administratifs de formation dans le suivi des dossiers.Ce poste sera responsabilisant, et les missions pourront évoluer selon ta motivation, ta rapidité d’adaptation et ton appétence sur les nombreux sujets.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"cvs@ucpa.asso.fr","website":"https:\/\/www.ucpa.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant de direction projets H\/F","company":"VOLUNTAE","type":"N\/A","ville":"Boulogne-Billancourt","description":"VOLUNTAE, cabinet de recrutement expert des métiers comptable et financier en cabinet ou en entreprise, recherche pour une société qui gère des grands projets d'infrastructure essentiellement à l'étranger. Le siège se situe à Boulogne Billancourt et est composé d'une vingtaine de salariés.Nous recherchons un Assistant de direction projets H\/F.Le PosteEn tant qu'assistant de direction projets, vous serez rattaché(e) au Directeur des opérations et vous serez en charge des missions suivantes :Assurer un support pour le service Achats : préparation et suivi des consultations achats ; suivi des paiements fournisseurs actuels et prévisionnelsGérer les bases de données (COUPA et IS Tools)Réalisation du reporting consolidé au niveau du département des opérationsGestion de la documentation projetSupport administratif au directeur des opérationsInformations Sur Ce PostePoste en CDI - contrat 35hLocalisé à Boulogne-Billancourt (Porte de Saint-Cloud - ligne 9).Salaire :40-45K euros brut fixe annuel selon profil et expérience.ProfilVous disposez d'une formation supérieure de type BTS Assistant de gestion et vous justifiez d'une expérience réussie de 6 mois sur un poste similaire. Par ailleurs, vous avez un anglais professionnel.En tant qu'Assistant de direction projets, vous êtes organisé(e) et rigoureux(se), vous êtes reconnu(e) pour la fiabilité des données transmises. Vous êtes également doté(e) d'un excellent relationnel qui vous permettra d'interagir avec l'ensemble des collaborateurs, des clients et des fournisseurs. Force de proposition et proactif(ve), votre curiosité vous permet de toujours proposer la mise en place d'actions correctives« Voluntae, votre réussite est notre volonté »\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"Mailcontact@voluntae.fr","website":"https:\/\/www.voluntae.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant de direction projets H\/F","company":"VOLUNTAE","type":"N\/A","ville":"Boulogne-Billancourt","description":"VOLUNTAE, cabinet de recrutement expert des métiers comptable et financier en cabinet ou en entreprise, recherche pour une société qui gère des grands projets d'infrastructure essentiellement à l'étranger. Le siège se situe à Boulogne Billancourt et est composé d'une vingtaine de salariés.Nous recherchons un Assistant de direction projets H\/F.Le PosteEn tant qu'assistant de direction projets, vous serez rattaché(e) au Directeur des opérations et vous serez en charge des missions suivantes :Assurer un support pour le service Achats : préparation et suivi des consultations achats ; suivi des paiements fournisseurs actuels et prévisionnelsGérer les bases de données (COUPA et IS Tools)Réalisation du reporting consolidé au niveau du département des opérationsGestion de la documentation projetSupport administratif au directeur des opérationsInformations Sur Ce PostePoste en CDI - contrat 35hLocalisé à Boulogne-Billancourt (Porte de Saint-Cloud - ligne 9).Salaire :40-45K euros brut fixe annuel selon profil et expérience.ProfilVous disposez d'une formation supérieure de type BTS Assistant de gestion et vous justifiez d'une expérience réussie de 6 mois sur un poste similaire. Par ailleurs, vous avez un anglais professionnel.En tant qu'Assistant de direction projets, vous êtes organisé(e) et rigoureux(se), vous êtes reconnu(e) pour la fiabilité des données transmises. Vous êtes également doté(e) d'un excellent relationnel qui vous permettra d'interagir avec l'ensemble des collaborateurs, des clients et des fournisseurs. Force de proposition et proactif(ve), votre curiosité vous permet de toujours proposer la mise en place d'actions correctives« Voluntae, votre réussite est notre volonté »\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"Mailcontact@voluntae.fr","website":"https:\/\/www.voluntae.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"OFFICE MANAGER (H\/F)","company":"Emissive","type":"N\/A","ville":"Paris","description":"Rejoignez l'aventure chez Emissive, pionnier français des expériences en réalité virtuelle!Depuis 2005, Emissive conçoit et réalise des expériences immersives à destination des institutions culturelles et développe en particulier les « Expéditions Immersives », des aventures uniques au monde dédiées à la découverte de notre patrimoine (Éternelle Notre-Dame, Khéops, Mondes disparus, Un soir avec les impressionnistes – Paris 1874). Emissive accompagne également les marques à mettre en avant leurs histoires et produits via la réalité virtuelle et la réalité augmentée.Aujourd'hui, nous recherchons un(e) Office Manager pour rejoindre notre équipe dynamique !En tant que pierre angulaire de notre bureau, vous contribuerez à maintenir un environnement de travail accueillant et efficace pour tous nos collaborateurs.Votre mission ? Voici un aperçu :Accueil et secrétariat : Vous serez le premier contact pour nos visiteurs et les collaborateurs et vous assurerez que chaque personne se sente la bienvenue chez Emissive. En plus de gérer les appels et le courrier, vous assurerez la réservation des déplacements, contribuerez à la gestion de notre espace café et assisterez la Direction (rappel des rendez-vous, accompagnement logistique\/administratif sur certains sujets).Logistique et services généraux : Du suivi des stocks à l'entretien des locaux, en passant par la supervision des travaux et la gestion des fournitures, vous veillerez au bon fonctionnement de l’environnement de travail.Relations fournisseurs et prestataires : Vous serez en charge du suivi et des relations fournisseurs (télésurveillance, ménage, EDF, téléphonie, etc.), de la gestion des contrats de maintenance (nouvelles inscriptions, changement de contrat, benchmark) et des relations avec nos partenaires externes (achats, commandes).Gestion événementielle et communication : Vous participerez à la coordination de nos événements internes et externes, ainsi qu'à notre communication interne.Vous êtes la personne qu’il nous faut si :Vous avez au moins un Bac+3 en assistanat\/management et une expérience de 4 ans minimum dans un rôle similaire (stage\/alternance inclus).Rigoureux(se), organisé(e) et dynamique, vous êtes capable de jongler avec plusieurs tâches en même temps.Doté(e) d'excellentes compétences relationnelles, vous êtes à l'aise pour interagir avec toutes les parties prenantes, qu'il s'agisse de collaborateurs, de clients ou de fournisseurs et savez faire preuve de patience et de diplomatie.Proactif(ve) et force de propositions, vous êtes toujours à la recherche de solutions pour améliorer notre environnement de travail.Vous maîtrisez les outils bureautiques de base.Enfin, vous vous sentez suffisamment à l'aise en anglais pour communiquer par oral et par écrit avec nos interlocuteurs étrangers.Au-delà des compétences techniques, nous recherchons avant tout une personne motivée !Poste en CDI à temps plein, basé à Paris 10ème.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@emissive.fr","website":"https:\/\/www.emissive.fr\/en\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"assistant logistique (H\/F\/D)","company":"Samsic Emploi","type":"N\/A","ville":"Le Rheu","description":"Description Du PosteNous recherchons pour l'un de nos cients, spécialisé dans le domaine de l'environnement et premier groupe français de recyclage un(e) Asistant(e) Logistique.Vos principales missions seront : L'organisation des enlèvements matières avec nos transporteurs référencés La saisie des ordres de chargement sur notre logiciel La prise de commandes ou de livraisons La gestion des plannings d’enlèvement (dispatch des volumes) La confirmation des chargements chez nos fournisseurs L'information auprès des clients des plannings de livraison La recherche de nouveaux transporteurs La gestion des litiges liés au transportHoraires de journée : A définirSalaire : En fonction du profil + Primes + Avantages = +10% IFM et +10% ICCP, CE SAMSIC, Compte Epargne Temps = CET, FASTTSAMSIC, société socialement responsable, s'engage au quotidien pour l'emploi des personnes en situation de handicap. Profil recherché Et vous ?De formation BAC + 2 en administratif ou dans la logistique (Profil Etudiant Accepté en alternace Logistique) : Vous avez une expérience significative d'au moins 1 an ? Vous maitrisez les outils bureautiques et l’environnement Windows ? Vous êtes adaptable,organisé.e, réactif.ve ? Vous faites preuve d’esprit d’équipe ? Vous avez une bonne gestion du stress et possédez une vraie aisance relationnelle, notamment par téléphone ? Vous maitrisez l’anglais ?Vous avez répondu oui à toutes ces questions ?Alors n'hésitez plus et postulez, on vous attend !\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@samsic-emploi.fr","website":"https:\/\/www.samsic-emploi.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"ALTERNANT - ASSISTANT ADMINISTRATIF AGENCE 77 - F\/H","company":"Eurofeu","type":"N\/A","ville":"Melun","description":"Pourquoi rejoindre Eurofeu ?Le groupe Eurofeu entretient la flamme depuis plus de 50 ans dans le secteur de la sécurité incendie. Ce Qui Nous Différencie Sur Notre MarchéNous sommes fabricant français d’extincteurs Notre proximité avec un réseau d’agences au plus près de nos clients (TPE\/TPI, PME\/PMI, Grands Comptes & Collectivités)  Notre diversité d’intervention à travers la vente, l'installation et la maintenance de nos produits (extincteurs, systèmes intégrés, signalisation, matériel incendie et secours) et services (formation incendie, audit de conformité...) Nous rejoindre, c’est partager la flamme qui nous anime : protéger l’Homme et son environnement. C’est aussi l’opportunité de participer à notre développement en France et à l’international, en apportant votre savoir-faire et votre personnalité.Vous souhaitez nous connaître davantage ? Rendez-vous sur notre site internetEt pour suivre notre actualité, soyons connectés : LinkedIn - Facebook - Instagram - X .Formation PréparéeDe formation Bac à Bac+2 (BTS SAM \/ GPME) en assistanat administratif vous recherchez un quotidien partagé entre les actions d'assistant(e) et le suivi de la facturation.Votre Feuille De RouteIntégré(e) au sein de notre équipe de Noisiel (77), vous êtes notre appui essentiel dans l'efficacité quotidienne de l'agence : Méthodique, vous organisez votre activité afin de garantir un appui solide pour une facturation régulière Attentif(ve), vous apportez votre sens du service à l'équipe en faisant de la prospection téléphonique Rigoureux(se), vous contribuez à la rédaction et aux relances des devis en soutien des commerciaux Volontaire, vous coordonnez les opérations destinées à développer la satisfaction clientVous souhaitez en découvrir plus ? Nous n'attendons que vous pour le partager !Ce Que Nous Apprécierions Chez VousVous appréciez l'organisation et la gestion des priorités au même titre que la relation client.Réactif(ve) et adaptable, vous mettez en place les actions nécessaires pour fidéliser vos clients.Parce que vous estimez que vous avez un rôle à jouer dans notre grande aventure,REJOIGNEZ-NOUS !Ce Que Nous Vous Proposons Contrat : alternance  Lieu(x) de travail : Noisiel (77)  Date de prise de poste : début septembre  Statut : alternant(e)  Régime horaire : 35h  Package de rémunération : en fonction du minimum conventionnelEUROFEU, C'est ÉgalementIntégrer une entreprise dynamique qui place l'innovation et la durabilité au cœur de sa stratégieRelever des challenges, faire preuve d'initiative et participer à des animations tout au long de l'annéeConstruire sa carrière et développer ses compétencesParce que vous estimez que vous avez un rôle à jouer dans notre grande aventure, Rejoignez-nous et venez partager la flamme !Engagé en faveur de l'égalité des chances, EUROFEU étudie avec la plus grande attention les candidatures de personnes en situation de handicap et leurs éventuels besoins spécifiques.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dpt.distributeurs@eurofeu.fr","website":"https:\/\/www.eurofeu.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant administratif (H\/F)","company":"AUTO1 Group","type":"N\/A","ville":"Châtillon","description":"Description De L'entrepriseAUTO1 Group est la principale plateforme digitale européenne pour l'achat et la vente de véhicules d'occasion. En tant qu'entreprise technologique dynamique, nous révolutionnons l'industrie de l'automobile avec nos marques vendezvotrevoiture.fr, AUTO1.com et Autohero.Notre solide équipe de 5500 collaborateurs se consacre à rendre le commerce et le transport de véhicules aussi rapide et simple que possible pour nos clients. Développez vous personnellement et façonnez l'avenir du commerce automobile avec nous !Dans le cadre de notre croissance, nous recherchons un assistant administratif (H\/F).Description Du PosteVos missions :En Tant Qu’assistant Administratif (H\/F), Vous Devrez Épauler L’équipe Sur L’ensemble Des Flux Et Des Tâches Administratives, Concernant Les Rachats\/ventes De Véhicules D’occasion, à SavoirVous êtes le point d’entrée des diverses demandes administratives en interne, vous prenez en charge leurs requêtes par mails et veillez à ce qu’elles reçoivent le traitement approprié (transmission au service compétent ou traitement intégral de la demande)Vous leur apportez des réponses sur plusieurs sujets (achat, vente, problème administratif, contraventions, etc.)Vous gérez plusieurs dossiers de A à Z (relance et traitement des dossiers de remboursement, des dossiers relatifs aux véhicules électriques)Vous êtes le lien avec la préfecture (ANTS) et les différents services du groupeRecherche de documents et enquête pour cas problématiquesTravail en collaboration avec les services des autres filiales européennes et la maison mère afin de s'assurer du bon traitement des dossiersSaisie des démarches administratives liées aux différents blocages administratifsGestion administrative des dossiers clients : réception et vérification de la conformité des dossiers (certificats de cession, cartes grise, double des clés, etc.)Expédition des dossiers de ventes aux marchands français et européens.QualificationsVotre profil : Vous êtes reconnu(e) pour votre rigueur et votre capacité à traiter de gros volumes de mailsVous avez une aisance rédactionnelle et relationnelleVous êtes minutieux(se) dans le traitement d’un dossier et faites attention au moindre détailLa satisfaction de nos partenaires commerciaux fait partie de vos priorités et vous aimez travailler en équipeVous êtes curieux(se) et aimez aller à la recherche de nouvelles informationsVous disposez d’une première expérience dans le domaine de la relation clientèle et la gestion administrative, idéalement dans le domaine automobileVous avez un bon niveau d’anglais (lu et écrit)Vous êtes proactif(ve), souriant(e) et dynamique ! Vous avez le goût du challenge.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"serviceteam@auto1.com","website":"https:\/\/www.auto1-group.com\/fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant administratif (H\/F)","company":"AUTO1 Group","type":"N\/A","ville":"Châtillon","description":"Description De L'entrepriseAUTO1 Group est la principale plateforme digitale européenne pour l'achat et la vente de véhicules d'occasion. En tant qu'entreprise technologique dynamique, nous révolutionnons l'industrie de l'automobile avec nos marques vendezvotrevoiture.fr, AUTO1.com et Autohero.Notre solide équipe de 5500 collaborateurs se consacre à rendre le commerce et le transport de véhicules aussi rapide et simple que possible pour nos clients. Développez vous personnellement et façonnez l'avenir du commerce automobile avec nous !Dans le cadre de notre croissance, nous recherchons un assistant administratif (H\/F).Description Du PosteVos missions :En Tant Qu’assistant Administratif (H\/F), Vous Devrez Épauler L’équipe Sur L’ensemble Des Flux Et Des Tâches Administratives, Concernant Les Rachats\/ventes De Véhicules D’occasion, à SavoirVous êtes le point d’entrée des diverses demandes administratives en interne, vous prenez en charge leurs requêtes par mails et veillez à ce qu’elles reçoivent le traitement approprié (transmission au service compétent ou traitement intégral de la demande)Vous leur apportez des réponses sur plusieurs sujets (achat, vente, problème administratif, contraventions, etc.)Vous gérez plusieurs dossiers de A à Z (relance et traitement des dossiers de remboursement, des dossiers relatifs aux véhicules électriques)Vous êtes le lien avec la préfecture (ANTS) et les différents services du groupeRecherche de documents et enquête pour cas problématiquesTravail en collaboration avec les services des autres filiales européennes et la maison mère afin de s'assurer du bon traitement des dossiersSaisie des démarches administratives liées aux différents blocages administratifsGestion administrative des dossiers clients : réception et vérification de la conformité des dossiers (certificats de cession, cartes grise, double des clés, etc.)Expédition des dossiers de ventes aux marchands français et européens.QualificationsVotre profil : Vous êtes reconnu(e) pour votre rigueur et votre capacité à traiter de gros volumes de mailsVous avez une aisance rédactionnelle et relationnelleVous êtes minutieux(se) dans le traitement d’un dossier et faites attention au moindre détailLa satisfaction de nos partenaires commerciaux fait partie de vos priorités et vous aimez travailler en équipeVous êtes curieux(se) et aimez aller à la recherche de nouvelles informationsVous disposez d’une première expérience dans le domaine de la relation clientèle et la gestion administrative, idéalement dans le domaine automobileVous avez un bon niveau d’anglais (lu et écrit)Vous êtes proactif(ve), souriant(e) et dynamique ! Vous avez le goût du challenge.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"serviceteam@auto1.com","website":"https:\/\/www.auto1-group.com\/fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"ALTERNANT - ASSISTANT ADMINISTRATIF - AGENCE D'EGUILLES 13 - F\/H","company":"Eurofeu","type":"N\/A","ville":"Marseille","description":"Pourquoi rejoindre Eurofeu ?Le groupe Eurofeu entretient la flamme depuis plus de 50 ans dans le secteur de la sécurité incendie. Ce Qui Nous Différencie Sur Notre MarchéNous sommes fabricant français d’extincteurs Notre proximité avec un réseau d’agences au plus près de nos clients (TPE\/TPI, PME\/PMI, Grands Comptes & Collectivités)  Notre diversité d’intervention à travers la vente, l'installation et la maintenance de nos produits (extincteurs, systèmes intégrés, signalisation, matériel incendie et secours) et services (formation incendie, audit de conformité...) Nous rejoindre, c’est partager la flamme qui nous anime : protéger l’Homme et son environnement. C’est aussi l’opportunité de participer à notre développement en France et à l’international, en apportant votre savoir-faire et votre personnalité.Vous souhaitez nous connaître davantage ? Rendez-vous sur notre site internetEt pour suivre notre actualité, soyons connectés : LinkedIn - Facebook - Instagram - X .Formation PréparéeVous préparez un BTS gestion de la PME\/PMI ou SAM, vous recherchez un quotidien partagé entre les actions d'assistant(e).Votre Feuille De RouteIntégré(e) au sein de notre équipe d'Eguilles (13), vous êtes notre appui essentiel dans l'efficacité quotidienne de l'agence : Méthodique, vous organisez votre activité afin de garantir un appui solide pour une facturation régulière Attentif(ve), vous apportez votre sens du service à l'équipe en formalisant les commandes et les contrats Rigoureux(se), vous contribuez à la rédaction et aux relances des devis en soutien des commerciaux Volontaire, vous coordonnez les opérations destinées à développer la satisfaction clientVous souhaitez en découvrir plus ? Nous n'attendons que vous pour le partager !Ce Que Nous Apprécierions Chez VousVous appréciez l'organisation et la gestion des priorités au même titre que la relation client.Réactif(ve) et adaptable, vous mettez en place les actions nécessaires pour fidéliser vos clients.Parce que vous estimez que vous avez un rôle à jouer dans notre grande aventure,REJOIGNEZ-NOUS !Ce Que Nous Vous Proposons Contrat : alternance  Lieu(x) de travail : Aix-en-Provence (13)  Date de prise de poste : début septembre  Statut : alternant(e)  Régime horaire : 35h  Package de rémunération : en fonction du minimum conventionnelEUROFEU, C'est ÉgalementIntégrer une entreprise dynamique qui place l'innovation et la durabilité au cœur de sa stratégieRelever des challenges, faire preuve d'initiative et participer à des animations tout au long de l'annéeConstruire sa carrière et développer ses compétencesParce que vous estimez que vous avez un rôle à jouer dans notre grande aventure, Rejoignez-nous et venez partager la flamme !Engagé en faveur de l'égalité des chances, EUROFEU étudie avec la plus grande attention les candidatures de personnes en situation de handicap et leurs éventuels besoins spécifiques.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dpt.distributeurs@eurofeu.fr","website":"https:\/\/www.eurofeu.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant(e) Ressources Humaines en alternance","company":"Ipac Bachelor Factory","type":"N\/A","ville":"Annemasse","description":"Référence : COMIPAC   Etablissement : Grand Genève   Domaine : Bachelor Ressources Humaines   Type de poste : Administratif   Type de contrat : Alternance   Secteur : Ressources humaines   Localisation : Annemasse 2021-04-20Votre école de commerce Ipac Bachelor Factory recrute pour le compte d'une entreprise partenaire un(e) alternant(e) dans le domaine des ressources humaines.Vos Missions Préparer les contrats de travail à l'aide des outils dédiés et selon les instructions données par votre Direction Superviser et participer à la réalisation de la procédure de paie (mise à jour du logiciel de paie, du fichier du personnel, saisie des variables de paie, édition des bulletins, règlement des salaires, traitement des éventuelles réclamations,…)  Mener les formalités administratives d'embauche et de fin de contrat  Tenir à jour le registre du personnel  Préparer et effectuer les paiements correspondants aux déclarations sociales et aux cotisations Créer et actualiser les dossiers individuels du personnel (contrats de travail et avenants, définitions de fonction, formations suivies, comptes rendus des entretiens professionnels,…)  Mettre en œuvre les procédures disciplinaires selon les instructions de votre Direction  Organiser la mise en œuvre des entretiens professionnels (prise de rendez-vous, préparation des dossiers,…)  Accompagner les Managers dans la mise en œuvre d’outils Ressources Humaines et dans l’intégration des changements de la législation sociale  Tenir à jour l’affichage obligatoire (règlement intérieur, plannings, consignes de sécurité,… )  Saisie des variables de paie Tu contribueras également aux projets RH du site et participeras aux activités quotidiennes du serviceVotre Profil Tu maîtrises les outils bureautiques, notamment le Pack Office.  Tu disposes d’un bon relationnel et apprécies le travail en équipe. Votre entourage vous décris comme quelqu’un d’organisé, autonome et rigoureux. Vous êtes proactif(ve) et capable d’être force de proposition.  Enfin, indispensable, vous êtes de nature positive, enthousiaste et curieuse.  Si vous vous reconnaissez dans cette description, ce contrat en alternance est fait pour vous !  Première expérience ou un diplôme en Ressources Humaines serait un plus.Postuler\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"parisouest@ipacfactory.com","website":"https:\/\/www.ipacbachelorfactory.com\/","categorie":"Assistant(e) administratif(ve)"}
