{"job_title":"Responsable de magasin","company":"C-GASTRONOMIE","type":"N\/A","ville":"Thônes","description":"Les missions du posteLa Maison VIRET recherche dans le cadre de son développement, recherchons pour étoffer notre équipe un(e) Responsable Boutique Traiteur Epicerie Fine Pâtisserie. Venez partager votre passion dans un milieu enrichissant aux côtés de notre équipe.Vous participez très activement à la vente et la vie de la boutique.Vous êtes garant du bon fonctionnement de la boutique, de sa gestion au quotidien, en veillant à l'harmonisation des procédures de production et des techniques de vente, mais aussi au respect des normes en matière d'hygiène et de sécurité.Vous disposez d'une expérience dans un poste similaire ou dans le secteur de la gastronomieVos missions au quotiden :- VENTE- Accueil des clients- Vente des produits- Encaissement- MANAGEMENT- Gérer les plannings- Intégration et formation des nouveaux collaborateursVous aimez former, transmettre vos connaissances et compétences, et communiquer avec vos équipes. Vous avez le goût du commerce, de la relation client et du terrain, et une bonne vision des chiffres que vous suivez et reportez à la direction.- ORGANISATION- Commander la marchandise- Gérer les stocks et superviser les inventaires- Organiser la boutique, renouveler régulièrement le présentation des articles (vitrines, mise en avant des nouveaux articles)- Veiller à la bonne tenue du magasin (agencement, signalétique nettoyage), superviser le merchandising (linéaires, rayons, têtes de gondole, vitrines)- Identifier et faire remonter les dysfonctionnements- Être force de proposition dans le cadre des animations et différentes thématiques annuelles autour de la gastronomie.- GESTION- Suivre quotidiennement le chiffre d'affaires, la fréquentation du point de vente- Réaliser les caisses quotidiennes- COMMERCIAL- Réaliser des devis et commandes clients- Régler les éventuels litiges avec la clientèle\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"commerciale@c-gastronomie.fr","website":"https:\/\/www.c-gastronomie.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de magasin","company":"C-GASTRONOMIE","type":"N\/A","ville":"Thônes","description":"Les missions du posteLa Maison VIRET recherche dans le cadre de son développement, recherchons pour étoffer notre équipe un(e) Responsable Boutique Traiteur Epicerie Fine Pâtisserie. Venez partager votre passion dans un milieu enrichissant aux côtés de notre équipe.Vous participez très activement à la vente et la vie de la boutique.Vous êtes garant du bon fonctionnement de la boutique, de sa gestion au quotidien, en veillant à l'harmonisation des procédures de production et des techniques de vente, mais aussi au respect des normes en matière d'hygiène et de sécurité.Vous disposez d'une expérience dans un poste similaire ou dans le secteur de la gastronomieVos missions au quotiden :- VENTE- Accueil des clients- Vente des produits- Encaissement- MANAGEMENT- Gérer les plannings- Intégration et formation des nouveaux collaborateursVous aimez former, transmettre vos connaissances et compétences, et communiquer avec vos équipes. Vous avez le goût du commerce, de la relation client et du terrain, et une bonne vision des chiffres que vous suivez et reportez à la direction.- ORGANISATION- Commander la marchandise- Gérer les stocks et superviser les inventaires- Organiser la boutique, renouveler régulièrement le présentation des articles (vitrines, mise en avant des nouveaux articles)- Veiller à la bonne tenue du magasin (agencement, signalétique nettoyage), superviser le merchandising (linéaires, rayons, têtes de gondole, vitrines)- Identifier et faire remonter les dysfonctionnements- Être force de proposition dans le cadre des animations et différentes thématiques annuelles autour de la gastronomie.- GESTION- Suivre quotidiennement le chiffre d'affaires, la fréquentation du point de vente- Réaliser les caisses quotidiennes- COMMERCIAL- Réaliser des devis et commandes clients- Régler les éventuels litiges avec la clientèle\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"commerciale@c-gastronomie.fr","website":"https:\/\/www.c-gastronomie.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin H\/F","company":"IDKIDS","type":"N\/A","ville":"Lyon","description":"Chez OKAÏDI, nous sommes bien plus qu’un réseau de magasins. Nous sommes des acteurs au service du bien-être des enfants. Envie de prendre part à cette aventure ? 👋 Directeur de Magasin, une mission avant tout sur le terrain et dans l’accompagnement ! Le programme de ton futur job !👥 Accompagner une équipe de commerçants passionnés→ Tu manages, impulses un esprit d’équipe et fédères autour du projet #BestTeam💪→ Tu recrutes, intègres et formes ta Team de choc !→ Tu développes les talents de ton équipe et les accompagnes dans leur montée en compétences 🚀→ Tu animes à travers un management de proximité, dans l’écoute et la bienveillance🏎️☁️Piloter l’activité → Tu animes le commerce pour atteindre les objectifs quantitatifs 📈et qualitatifs 🤩→ Tu boostes les ventes grâce à des actions locales et la fidélisation durable des clients→ Tel un chef d'entreprise, tu pilotes ton compte d’exploitation avec ton Directeur de Région🤩 ✨ Être le 1er Ambassadeur de la Marque→ Par ton sourire et ton sens du service, tu illumines la journée de chaque client et enfant qui entre en magasin→ Tu fais rayonner la notoriété d’OKAÏDI à travers un merchandising soigné et attractif→ Et bien sûr, tu transmets en continu ces good vibes à ton équipeAlors, cap ou pas cap ?Ce poste est fait pour toi si ?✔️Tu as démontré tes talents lors d’une expérience managériale et de gestion de centre de profit de minimum 3 ans de préférence dans la distribution spécialisée ou la grande distribution.✔️Tu sais faire rimer cohésion d’équipe et performance✔️Tu emmènes avec enthousiasme l’équipe de vente à l’atteinte des objectifs✔️Tu évolues avec agilité entre magasin physique, site web et réseaux sociaux.✔️Tu as gardé ton âme d’enfant et prends plaisir à créer un lien spécial avec petits et grands!Ce Que L’on Peut T’offrirUn grand groupe au management bienveillant et de proximitéUn équilibre vie pro \/ vie perso respecté (un week-end de repos dans le commerce c’est possible !)L’opportunité d’évoluer et de bouger en France et à l’international #1000magasinsLa possibilité de réaliser une journée solidaire chaque année avec ton équipeEt bien-sûr : le remboursement des frais de transport à 50%, carte tickets resto Swile, mutuelle, avantages du CSE, remise au personnel, et primes.En tant que Directeur de magasin, tu auras le statut Cadre.Tu veux en savoir plus sur nous ? Intégrer OKAÏDI c’est prendre part à une formidable aventure humaine au sein d’une entreprise engagée 👉 ça se passe ici !Et si tu faisais sourire ton avenir chez ÏDKIDS ? :-)Dans le respect de ses engagements RSE et de sa charte diversité, IDKIDS étudie toutes les candidatures dont celles des personnes en situation de handicap.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"ipollet@idgroup.com","website":"https:\/\/www.idkids.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de magasin H\/F","company":"SAINT MACLOU","type":"N\/A","ville":"Échirolles","description":"SAINT MACLOU s’affirme comme un acteur incontournable de la vente de solutions personnalisées en revêtement de sols en France, avec plus de 140 magasins et 1500 collaborateurs.Notre objectif ? Réaliser abSOLument tous les souhaits des clients (en revêtement de sols bien sûr 😀) Notre réussite repose sur une seule et grande idée : tout faire pour que VOUS soyez bien chez nous!Changez de décor professionnel, devenez RESPONSABLE DE MAGASIN d'Echirolles, rejoignez l’équipe d'Olivier sur la région Sud-Est et participez à une aventure responsabilisante et challengeante. Ce qui vous attend : Manager(euse) Manager(euse) dans l'âme, vous savez dynamiser et faire progresser votre équipe composée d’adjoints, de vendeurs, de magasiniers et de poseurs. Véritable animateur(trice) commercial(e) de terrain, vous challengez, accompagnez votre équipe au quotidien pour atteindre les objectifs fixés et les faire adhérer à un projet commun. Vous mettez en place des rituels managériaux et êtes garant(e) de la bonne application des process dans le respect de la stratégie de l’entreprise. Avec le soutien du service RH, vous recrutez, intégrez et faites monter en compétences vos collaborateurs. 📈Gestionnaire Entrepreneur(se) dynamique, vous optimisez les résultats commerciaux et économiques de votre centre de profit. Vous pilotez votre CA et vos indicateurs et adaptez vos plans d'actions pour garantir performance économique et rentabilité.✨Commerçant(e) Excellent(e) commerçant(e), doté(e) d'une forte culture clients, vous êtes garant(e) de la mise en avant des produits, de la mise en œuvre des services et de la relation personnalisée avec chaque client. Garant(e) de l’expérience client, vous supervisez le bon déroulement des projets jusqu’à la réalisation des chantiers.🧡Ce que nous vous proposons : Un parcours d’intégration en magasin et en région afin de maîtriser nos process, connaître la vie du magasin, et devenir un expert(e) sur nos produits et servicesUne formation managériale Une rémunération valorisée par votre performance Une ambiance conviviale dans un environnement à taille humaineÊtre partie prenante dans une entreprise en pleine évolution où vous pourrez développer votre côté intrapreneur(euse)Tous les avantages de l’entreprise : carte tickets restaurant, prévoyance, mutuelle, Compte Épargne Temps, avantages CSE et tarifs préférentiels collaborateur ✔️Ce que l’on attend de vous : Une expérience significative dans l’animation commercialeUne forte culture client et un esprit de service Leadership Organisation et un sens des priorités Force de proposition Bon communicant Autonomie Goût du challengePermis B\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact-dpo@saint-maclou.com","website":"https:\/\/www.saint-maclou.com\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin H\/F","company":"Caroll","type":"N\/A","ville":"Hauts-de-Seine","description":"Avec ses marques de prêt-à-porter (Cache-Cache, Bréal, Bonobo, La Halle, Vib's, Morgan, Caroll), son pôle lifestyle (Sarenza.com, Quiksilver, Roxy, Billabong, DC Shoes, Element, RVCA et VonZipper), sa filiale logistique C-Log, 2, 3 Milliards de CA à fin février 2023, 15000 collaborateurs et 2700 points de vente dans le monde, le Groupe Beaumanoir poursuit son développement et recrute pour sa marque CAROLL.CAROLL est ancrée dans le quotidien des femmes depuis bientôt 60 ans, et se renouvelle chaque saison pour les accompagner dans les différents moments de vie.Grâce à sa proximité, sa féminité, sa sincérité et son savoir-faire, la marque engagée est devenue une valeur sûre pour les femmes urbaines, bien dans leurs corps et dans leurs vêtements.Avec un juste dosage d'élégance et d'audace pour un style résolument quotidien et contemporain.VOS MISSIONSEn qualité de Responsable Magasin, vous incarnez les engagements et les valeurs de notre marque.A la fois leader, manager et gestionnaire vos missions seront les suivantes : Garantir la qualité de la relation clients et la mise en valeur des produits, dans le respect de la politique commerciale et marketing de l'entreprise Assurer le pilotage de la performance économique de son point de vente Assurer l'organisation et la gestion administrative de son point de vente Assurer le management de son équipe, dans le respect de la politique ressources humaines de l'entrepriseCONTRAT CDI 35H ColombePROFIL RECHERCHÉNous sommes à la recherche des nouveaux ambassadeurs de la marque. Alors si vous êtes : Dans l'air du temps, vous avez un goût prononcé pour la mode, le chic et l'élégance à la Caroll ; Pétillant(e), vous accompagnez et conseillez vos clients avec enthousiasme et passion; Challengeur(se), vous aimez relever des défis.Et vous avez de l'énergie à revendre? Vous êtes passionné(e) et prêt(e) à vous dépasser ? Postulez et venez rayonner chez CAROLL !N'hésitez pas à venir également en magasin afin de nous rencontrer et déposer votre CV !\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"serviceclient@caroll.com.","website":"https:\/\/www.caroll.com\/fr_fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de magasin H\/F","company":"SAINT MACLOU","type":"N\/A","ville":"Thionville","description":"SAINT MACLOU s’affirme comme un acteur incontournable de la vente de solutions personnalisées en revêtement de sols en France, avec plus de 140 magasins et 1500 collaborateurs.Notre objectif ? Réaliser abSOLument tous les souhaits des clients (en revêtement de sols bien sûr 😀) Notre réussite repose sur une seule et grande idée : tout faire pour que VOUS soyez bien chez nous!Changez de décor professionnel, devenez RESPONSABLE DE MAGASIN de Thionville, rejoignez nous et participez à une aventure responsabilisante et challengeante.Ce qui vous attend :Manager(euse)Manager(euse) dans l'âme, vous savez dynamiser et faire progresser votre équipe composée d’adjoints, de vendeurs, de magasiniers et de poseurs.Véritable animateur(trice) commercial(e) de terrain, vous challengez, accompagnez votre équipe au quotidien pour atteindre les objectifs fixés et les faire adhérer à un projet commun.Vous mettez en place des rituels managériaux et êtes garant(e) de la bonne application des process dans le respect de la stratégie de l’entreprise.Avec le soutien du service RH, vous recrutez, intégrez et faites monter en compétences vos collaborateurs.📈Gestionnaire Entrepreneur(se) dynamique, vous optimisez les résultats commerciaux et économiques de votre centre de profit. Vous pilotez votre CA et vos indicateurs et adaptez vos plans d'actions pour garantir performance économique et rentabilité.✨Commerçant(e) Excellent(e) commerçant(e), doté(e) d'une forte culture clients, vous êtes garant(e) de la mise en avant des produits, de la mise en œuvre des services et de la relation personnalisée avec chaque client.Garant(e) de l’expérience client, vous supervisez le bon déroulement des projets jusqu’à la réalisation des chantiers.🧡Ce que nous vous proposons : Un parcours d’intégration en magasin et en région afin de maîtriser nos process, connaître la vie du magasin, et devenir un expert(e) sur nos produits et servicesUne formation managérialeUne rémunération valorisée par votre performanceUne ambiance conviviale dans un environnement à taille humaineÊtre partie prenante dans une entreprise en pleine évolution où vous pourrez développer votre côté intrapreneur(euse)Tous les avantages de l’entreprise : carte tickets restaurant, prévoyance, mutuelle, Compte Épargne Temps, avantages CSE et tarifs préférentiels collaborateur✔️Ce que l’on attend de vous : Une expérience significative dans l’animation commercialeUne forte culture client et un esprit de serviceLeadershipOrganisation et un sens des prioritésForce de propositionBon communicantAutonomieGoût du challengePermis B\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact-dpo@saint-maclou.com","website":"https:\/\/www.saint-maclou.com\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable Ajoint de Magasin - CDI - 35H - Bordeaux Sainte Catherine H\/F","company":"Adopt Parfums","type":"N\/A","ville":"Bordeaux","description":"Adopt Parfums est un concept unique autour de trois univers : le parfum, le maquillage et l'accessoire de mode. Une beauté accessible, qui s'inscrit dans une démarche qualitative et exigeante. Nos parfums sont fabriqués en France, à Bordeaux. Nous élaborons nos parfums avec des matières premières de qualité, récoltées au meilleur de leur potentiel olfactif, avec des essences choisies avec soin, et en nous appuyant sur le savoir-faire de nos artisans partenaires à Grasse, la capitale mondiale de la parfumerie. Adopt Parfums est en plein développement et recherche ses nouveaux talents pour partager une riche aventure au sein d'une team fun, passionnée et enthousiaste ! Et dans ce contexte, nous recrutons un(e) Responsable adjoint(e) de magasin en CDI à temps plein 35h \/semaine. Prise de poste estimée à courant 2022 Professionnel(le) de la vente et passionné(e) par l'univers de la beauté, rejoignez-nous pour partager l'aventure d'une marque en plein essor ! Rattaché(e) à un(e) Responsable de magasin vous êtes responsable du point de vente sur tous les aspects et ambassadeur(rice) de notre marque et de nos valeurs.Votre priorité de chaque instant : la satisfaction de nos clients. Résolument tourné(e) vers l'accueil, le conseil et la fidélisation de vos clients, vous assurez une qualité de service optimale dans votre magasin. Vous développez la performance commerciale du magasin grâce à la bonne gestion des encaissements et au suivi des différents indicateurs : CA, panier moyen, taux de transformation, productivité horaire, objectifs collectifs, etc. Vous animez votre équipe dans le respect des valeurs de l'entreprise et dans une logique de développements des talents. Vous dynamisez les ventes en veillant à maintenir un service clients et une image du magasin irréprochable. Vous assurez la gestion administrative, RH et logistique de votre magasin. Vous garantissez les standards de qualité en termes d'images (présentation produits, merchandising et propreté du magasin). Vous êtes garant(e) du bon fonctionnement du point de vente dans le respect des procédures tout en adoptant et diffusant les valeurs de la société. Vous justifiez idéalement d'une formation commerciale associée à une formation esthétique. Vous avez une expérience confirmée de vente et d'encadrement d'équipe. Votre parcours vous permet de maîtriser le pilotage des indicateurs commerciaux, l'excellence du service client et le management de proximité. Entièrement tourné(e) vers le client, vous êtes dynamique, réactif(ve) et savez être force de proposition. Soucieux(se) d'exemplarité, vous communiquez de façon respectueuse et efficace auprès de vos équipes. Votre intérêt pour l'environnement cosmétique est un élément incontournable pour réussir cette mission. Vous avez envie de participer au développement d'une marque en pleine croissance et aux multiples projets? Alors, rejoignez la French Fragrance Revolution ! Suivez-nous sur LinkedIn http:\/\/\/company\/adoptparfums\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@adopt.fr.","website":"https:\/\/www.adopt.com\/fr","categorie":"Responsable de magasin"}
{"job_title":"Responsable Magasin SALOMON Troyes H\/F","company":"LesJeudis","type":"N\/A","ville":"Troyes","description":"Description De L'entrepriseAmer Sports est le leader mondial des équipementiers du sport avec les marques Salomon, Arc'teryx, Peak Performance, Atomic et Wilson.Salomon SAS, « The Mountain Sport Company », est née en 1947 au cœur des Alpes et berceau de l'alpinisme moderne. Grâce à la passion du sport et un design innovant, Salomon a créé une vaste gamme de nouveaux concepts révolutionnaires en fixations, chaussures, skis et vêtements pour le ski alpin et nordique et a pu apporter des solutions innovantes dans le footwear, et les équipements pour le snowboard, la compétition, l'alpinisme, la randonnée, le trail running and bien d'autres sports.Au travers de cette orientation vers la performance, Salomon innove et excelle sur les sports de montagne, en convertissant de nouvelles idées en produits et en repoussant les limites du possible. L'engagement, la culture et l'héritage de Salomon sont tous liés par un simple concept : chaque salarié peut faire de Salomon la marque de montagne de référence. L'entreprise s'engage à réduire l'impact environnemental de tous ses produits grâce à des innovations et des performances responsables et soutient les organisations qui transforment la vie des gens grâce aux sports outdoors au travers de la Fondation Salomon. La diversité est l'une des cinq valeurs de Salomon, c'est pourquoi nous nous engageons à créer un environnement accessible à tous.Le siège de Salomon est basé à Annecy (74), France.Description Du PosteAttiré(e) par la nature et l'Outdoor ?Envie de rejoindre une équipe de passionnés au sein d'un grand groupe international ?Rejoignez la famille SALOMON !Nous recherchons notre Store Manager H\/F en CDI à temps complet au sein de notre Equipe Retail pour le magasin Factory Outlet de Troyes. Si vous avez l'âme d'un(e) manager et le goût du challenge au quotidien, vous êtes peut-être la personne qu'il nous faut !Rattaché(e) à la direction régionale, vous aurez pour enjeux :De recruter et former une équipe performante, capable de conseiller et d'inspirer nos consommateursDe dépasser les projections de ventes, d'optimiser votre compte d'exploitation, d'atteindre les objectifs de NPS et de superviser toutes les opérations du magasin Vos Missions SerontDe mettre en œuvre un plan d'action permettant l'atteinte des objectifs de ventes et l'exécution des directives de la marqueD'assurer un service client de première classe et d'améliorer l'expérience de marque en magasinD'atteindre l'excellence opérationnelle grâce à une gestion d'équipe efficace.De motiver et d'inspirer l'équipe en lui partageant une vision et une mission engageantesD'assurer grâce à une planification adéquate, la bonne formation du personnel, un travail de proximité avec le siège et une bonne supervision des dépenses.QualificationsVous ferez la différence si vous alliez à la fois des compétences managériales à des capacités d'animation et de gestion commerciale :Vous justifiez d'une expérience de 2 ans minimum comme responsable d'une équipe de magasin, avec un grand sens des responsabilités et de l'engagement.Vous êtes passionné(e) par l'industrie du sport et votre expérience du service client vous a permis d'améliorer l'image de la marque et l'expérience consommateur.Vous êtes force de proposition, source de motivation, et vous avez l'esprit d'équipe. Vous êtes capable de déléguer des tâches, de construire une équipe sur la confiance et de favoriser leur développement personnel.Vous savez gérer le recrutement de vos collaborateurs et déceler les talents qui correspondent à la marque, ainsi que mener des actions de formations et de coaching.Vous avez une très bonne maîtrise du françaisVous justifiez d'un bon niveau en anglaisVous êtes à l'aise avec le digital avec une bonne maîtrise de Microsoft Office en général.Vous vous êtes reconnu(e) dans ce profil ? Alors cette opportunité est faite pour vous !Informations supplémentairesPourquoi Nous RejoindreLa possibilité d'intégrer un groupe présent dans le monde entier, soucieux du bien-être de ses collaborateurs et engagé dans le respect de l'environnementPossibilité de parcours de carrière en France ou à l'étrangerDévelopper votre potentiel et vos compétences au sein d'une équipe sympathique et solidaireChez Amer Sports, nous pensons que la diversité alimente l'innovation. Nous avons à cœur d'offrir un lieu inclusif où le recrutement et les développements de carrière sont basés sur les qualifications, l'expérience, les compétences, la performance et le mérite personnel.Informations AdditionnellesDécouvrez nos nombreux avantages !Salaire fixe + primes attractivesTickets restaurantIntéressement et participationMutuelle familiale et prévoyanceAccès aux offres attractives du CE (chèques cadeaux, voyages, subventions sportives...)Accès aux produits de toutes les marques du Groupe Amer Sports à tarifs préférentielsVideos To Watchhttps:\/\/www.youtube.com\/watch?v=_cqCncYnYsg&vl=fr\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"info@lesjeudis.com.","website":"https:\/\/lesjeudis.com\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de magasin H\/F","company":"SAINT MACLOU","type":"N\/A","ville":"Cherbourg","description":"SAINT MACLOU s’affirme comme un acteur incontournable de la vente de solutions personnalisées en revêtement de sols en France, avec plus de 140 magasins et 1500 collaborateurs.Notre objectif ? Réaliser abSOLument tous les souhaits des clients (en revêtement de sols bien sûr 😀) Notre réussite repose sur une seule et grande idée : tout faire pour que VOUS soyez bien chez nous!Changez de décor professionnel, devenez RESPONSABLE DE MAGASIN de Cherbourg, rejoignez nous et participez à une aventure responsabilisante et challengeante.Ce qui vous attend :Manager(euse)Manager(euse) dans l'âme, vous savez dynamiser et faire progresser votre équipe composée d’adjoints, de vendeurs, de magasiniers et de poseurs.Véritable animateur(trice) commercial(e) de terrain, vous challengez, accompagnez votre équipe au quotidien pour atteindre les objectifs fixés et les faire adhérer à un projet commun.Vous mettez en place des rituels managériaux et êtes garant(e) de la bonne application des process dans le respect de la stratégie de l’entreprise.Avec le soutien du service RH, vous recrutez, intégrez et faites monter en compétences vos collaborateurs.📈Gestionnaire Entrepreneur(se) dynamique, vous optimisez les résultats commerciaux et économiques de votre centre de profit. Vous pilotez votre CA et vos indicateurs et adaptez vos plans d'actions pour garantir performance économique et rentabilité.✨Commerçant(e) Excellent(e) commerçant(e), doté(e) d'une forte culture clients, vous êtes garant(e) de la mise en avant des produits, de la mise en œuvre des services et de la relation personnalisée avec chaque client.Garant(e) de l’expérience client, vous supervisez le bon déroulement des projets jusqu’à la réalisation des chantiers.🧡Ce que nous vous proposons : Un parcours d’intégration en magasin et en région afin de maîtriser nos process, connaître la vie du magasin, et devenir un expert(e) sur nos produits et servicesUne formation managérialeUne rémunération valorisée par votre performanceUne ambiance conviviale dans un environnement à taille humaineÊtre partie prenante dans une entreprise en pleine évolution où vous pourrez développer votre côté intrapreneur(euse)Tous les avantages de l’entreprise : carte tickets restaurant, prévoyance, mutuelle, Compte Épargne Temps, avantages CSE et tarifs préférentiels collaborateur✔️Ce que l’on attend de vous : Une expérience significative dans l’animation commercialeUne forte culture client et un esprit de serviceLeadershipOrganisation et un sens des prioritésForce de propositionBon communicantAutonomieGoût du challengePermis B\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact-dpo@saint-maclou.com","website":"https:\/\/www.saint-maclou.com\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de magasin H\/F","company":"SAINT MACLOU","type":"N\/A","ville":"Cherbourg","description":"SAINT MACLOU s’affirme comme un acteur incontournable de la vente de solutions personnalisées en revêtement de sols en France, avec plus de 140 magasins et 1500 collaborateurs.Notre objectif ? Réaliser abSOLument tous les souhaits des clients (en revêtement de sols bien sûr 😀) Notre réussite repose sur une seule et grande idée : tout faire pour que VOUS soyez bien chez nous!Changez de décor professionnel, devenez RESPONSABLE DE MAGASIN de Cherbourg, rejoignez nous et participez à une aventure responsabilisante et challengeante.Ce qui vous attend :Manager(euse)Manager(euse) dans l'âme, vous savez dynamiser et faire progresser votre équipe composée d’adjoints, de vendeurs, de magasiniers et de poseurs.Véritable animateur(trice) commercial(e) de terrain, vous challengez, accompagnez votre équipe au quotidien pour atteindre les objectifs fixés et les faire adhérer à un projet commun.Vous mettez en place des rituels managériaux et êtes garant(e) de la bonne application des process dans le respect de la stratégie de l’entreprise.Avec le soutien du service RH, vous recrutez, intégrez et faites monter en compétences vos collaborateurs.📈Gestionnaire Entrepreneur(se) dynamique, vous optimisez les résultats commerciaux et économiques de votre centre de profit. Vous pilotez votre CA et vos indicateurs et adaptez vos plans d'actions pour garantir performance économique et rentabilité.✨Commerçant(e) Excellent(e) commerçant(e), doté(e) d'une forte culture clients, vous êtes garant(e) de la mise en avant des produits, de la mise en œuvre des services et de la relation personnalisée avec chaque client.Garant(e) de l’expérience client, vous supervisez le bon déroulement des projets jusqu’à la réalisation des chantiers.🧡Ce que nous vous proposons : Un parcours d’intégration en magasin et en région afin de maîtriser nos process, connaître la vie du magasin, et devenir un expert(e) sur nos produits et servicesUne formation managérialeUne rémunération valorisée par votre performanceUne ambiance conviviale dans un environnement à taille humaineÊtre partie prenante dans une entreprise en pleine évolution où vous pourrez développer votre côté intrapreneur(euse)Tous les avantages de l’entreprise : carte tickets restaurant, prévoyance, mutuelle, Compte Épargne Temps, avantages CSE et tarifs préférentiels collaborateur✔️Ce que l’on attend de vous : Une expérience significative dans l’animation commercialeUne forte culture client et un esprit de serviceLeadershipOrganisation et un sens des prioritésForce de propositionBon communicantAutonomieGoût du challengePermis B\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact-dpo@saint-maclou.com","website":"https:\/\/www.saint-maclou.com\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin - CDI - 35H - Bordeaux Sainte Catherine H\/F","company":"Adopt Parfums","type":"N\/A","ville":"Bordeaux","description":"Adopt Parfums est un concept unique autour de trois univers : le parfum, le maquillage et l'accessoire de mode. Une beauté accessible, qui s'inscrit dans une démarche qualitative et exigeante. Nos parfums sont fabriqués en France, à Bordeaux. Nous élaborons nos parfums avec des matières premières de qualité, récoltées au meilleur de leur potentiel olfactif, avec des essences choisies avec soin, et en nous appuyant sur le savoir-faire de nos artisans partenaires à Grasse, la capitale mondiale de la parfumerie. Adopt Parfums est en plein développement et recherche ses nouveaux talents pour partager une riche aventure au sein d'une team fun, passionnée et enthousiaste ! Et dans ce contexte, nous recrutons un(e) Responsable de magasin en CDI à temps plein 35h \/semaine. Prise de poste dès que possible Professionnel(le) de la vente et passionné(e) par l'univers de la beauté, rejoignez-nous pour partager l'aventure d'une marque en plein essor ! Rattaché(e) à un(e) Directeur(rice) Régional(e), vous êtes responsable du point de vente sur tous les aspects et ambassadeur(rice) de notre marque et de nos valeurs.Votre priorité de chaque instant : la satisfaction de nos clients. Résolument tourné(e) vers l'accueil, le conseil et la fidélisation de vos clients, vous assurez une qualité de service optimale dans votre magasin. Vous développez la performance commerciale du magasin grâce à la bonne gestion des encaissements et au suivi des différents indicateurs : CA, panier moyen, taux de transformation, productivité horaire, objectifs collectifs, etc. Vous animez votre équipe dans le respect des valeurs de l'entreprise et dans une logique de développements des talents. Vous dynamisez les ventes en veillant à maintenir un service clients et une image du magasin irréprochable. Vous assurez la gestion administrative, RH et logistique de votre magasin. Vous garantissez les standards de qualité en termes d'images (présentation produits, merchandising et propreté du magasin). Vous êtes garant(e) du bon fonctionnement du point de vente dans le respect des procédures tout en adoptant et diffusant les valeurs de la société. Vous justifiez idéalement d'une formation commerciale associée à une formation esthétique. Vous avez une expérience confirmée de vente et d'encadrement d'équipe. Votre parcours vous permet de maîtriser le pilotage des indicateurs commerciaux, l'excellence du service client et le management de proximité. Entièrement tourné(e) vers le client, vous êtes dynamique, réactif(ve) et savez être force de proposition. Soucieux(se) d'exemplarité, vous communiquez de façon respectueuse et efficace auprès de vos équipes. Votre intérêt pour l'environnement cosmétique est un élément incontournable pour réussir cette mission. Vous avez envie de participer au développement d'une marque en pleine croissance et aux multiples projets? Alors, rejoignez la French Fragrance Revolution ! Suivez-nous sur LinkedIn http:\/\/\/company\/adoptparfums\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@adopt.fr.","website":"https:\/\/www.adopt.com\/fr","categorie":"Responsable de magasin"}
{"job_title":"Responsable ou Directeur de magasin H\/F","company":"Optic 2000","type":"N\/A","ville":"Gambsheim","description":"Au sein de notre réseau de 6 magasins, le magasin Optic2000 de Gambsheim (67) recrute un(e) directeur ou responsable de magasin H\/F.Vous serez challengé tout au long de l'expérience grâce à ce poste polyvalent :VenteAtelierExamen de vueContactologieTiers-payantManagementGestion des stocksMerchandisingVous aurez accès à une complémentaire santé haut de gamme.Vous êtes diplômé(e) du BTS OL et vous avez une expérience similaire.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@lissac.fr.","website":"https:\/\/www.optic2000.com\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable Magasin - GSB - Nueil les Aubiers H\/F","company":"Talents Commerciaux","type":"N\/A","ville":"Nueil-les-Aubiers","description":"Talents Commerciaux, cabinet de recrutement spécialisé en Commerce et Marketing, vous propose régulièrement des offres d'emploi ciblées sur ces métiers.Nous recherchons, pour un de nos clients, une enseigne dans la GSB un Directeur de Magasin (H\/F) basé à Nueil les Aubiers (79).Rattaché(e) à la Direction Commerciale Réseau, votre mission s'articulera autour des tâches suivantes : Leader managérial, vous recrutez, formez, animez votre équipe de 12 collaborateurs ; Vous fixez, suivez et évaluez les objectifs de vente collectifs et individuels de votre équipe ; Vous développez les compétences de vos collaborateurs ; Vous optimisez la performance de votre point de vente par le suivi et l'analyse des chiffres\/indicateurs commerciaux et élaborez vos plans d'actions adaptés à l'activité ; Leader commercial, vous maitrisez le coaching de la vente et êtes valeur d'exemple ; Vous veillez à la bonne application du parcours marchand ainsi qu'au respect des préconisations merchandising ; Vous garantissez le respect des process à travers les standards définis par votre direction (gestion des stocks, optimisation des réserves, gestion des livraisons, préparation et réalisation des inventaires) ;Poste basé à Nueil Les Aubiers (79).Vous détenez une expérience réussie de 5 ans minimum en tant que Responsable de Magasin dans la GSB ou la distribution spécialisée. Vous êtes un(e) véritable commerçant, qui saura fidéliser sa clientèle, et capable de former et de fédérer avec bienveillance son équipe autour de l'expérience clients.Vous êtes organisé(e), rigoureux(se), vous savez piloter une activité et connaissez vos objectifs à réaliser. Cela ne vous empêche en aucun cas de garder votre bonne humeur et d'utiliser au mieux ces KPI's pour motiver vos équipes !Vous vous reconnaissez dans ce profil ? Parlons-nous !En déposant votre CV, vous acceptez que les informations recueillies à partir de votre CV fassent l'objet d'un traitement informatique destiné au Groupe LINKING TALENTS. Nous collectons vos données afin d'étudier votre candidature, vous intégrer à notre vivier de candidats et\/ou vous adresser du contenu en lien avec votre recherche d'emploi.Vous disposez d'un droit d'accès, de rectification, d'effacement, de limitation, d'opposition et de portabilité des données personnelles vous concernant, et de définition des directives relatives au sort de vos données après votre décès. Vous pouvez exercer ces droits en cliquant ici. En cas de contestation, une réclamation peut être introduite auprès de la CNIL. Pour en savoir plus sur notre politique de protection de vos données personnelles, cliquez ici.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@talentscommerciaux.fr","website":"https:\/\/www.talentscommerciaux.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable Magasin - GSB - Nueil les Aubiers H\/F","company":"Talents Commerciaux","type":"N\/A","ville":"Nueil-les-Aubiers","description":"Talents Commerciaux, cabinet de recrutement spécialisé en Commerce et Marketing, vous propose régulièrement des offres d'emploi ciblées sur ces métiers.Nous recherchons, pour un de nos clients, une enseigne dans la GSB un Directeur de Magasin (H\/F) basé à Nueil les Aubiers (79).Rattaché(e) à la Direction Commerciale Réseau, votre mission s'articulera autour des tâches suivantes : Leader managérial, vous recrutez, formez, animez votre équipe de 12 collaborateurs ; Vous fixez, suivez et évaluez les objectifs de vente collectifs et individuels de votre équipe ; Vous développez les compétences de vos collaborateurs ; Vous optimisez la performance de votre point de vente par le suivi et l'analyse des chiffres\/indicateurs commerciaux et élaborez vos plans d'actions adaptés à l'activité ; Leader commercial, vous maitrisez le coaching de la vente et êtes valeur d'exemple ; Vous veillez à la bonne application du parcours marchand ainsi qu'au respect des préconisations merchandising ; Vous garantissez le respect des process à travers les standards définis par votre direction (gestion des stocks, optimisation des réserves, gestion des livraisons, préparation et réalisation des inventaires) ;Poste basé à Nueil Les Aubiers (79).Vous détenez une expérience réussie de 5 ans minimum en tant que Responsable de Magasin dans la GSB ou la distribution spécialisée. Vous êtes un(e) véritable commerçant, qui saura fidéliser sa clientèle, et capable de former et de fédérer avec bienveillance son équipe autour de l'expérience clients.Vous êtes organisé(e), rigoureux(se), vous savez piloter une activité et connaissez vos objectifs à réaliser. Cela ne vous empêche en aucun cas de garder votre bonne humeur et d'utiliser au mieux ces KPI's pour motiver vos équipes !Vous vous reconnaissez dans ce profil ? Parlons-nous !En déposant votre CV, vous acceptez que les informations recueillies à partir de votre CV fassent l'objet d'un traitement informatique destiné au Groupe LINKING TALENTS. Nous collectons vos données afin d'étudier votre candidature, vous intégrer à notre vivier de candidats et\/ou vous adresser du contenu en lien avec votre recherche d'emploi.Vous disposez d'un droit d'accès, de rectification, d'effacement, de limitation, d'opposition et de portabilité des données personnelles vous concernant, et de définition des directives relatives au sort de vos données après votre décès. Vous pouvez exercer ces droits en cliquant ici. En cas de contestation, une réclamation peut être introduite auprès de la CNIL. Pour en savoir plus sur notre politique de protection de vos données personnelles, cliquez ici.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@talentscommerciaux.fr","website":"https:\/\/www.talentscommerciaux.fr\/","categorie":"Responsable de magasin"}
{"job_title":"DIRECTEUR DE MAGASIN H\/F","company":"MANGO","type":"N\/A","ville":"Grenoble","description":"Chez Mango, nous inspirons et nous unissons par notre passion pour le style et la culture. Nous sommes présents dans plus de 115 pays et notre présence online s'étend à plus de 110 pays. Notre équipe est composée de personnes de 112 nationalités et 78% d'entre elles sont des femmes.Nous recherchons un(e)DIRECTEUR DE MAGASIN H\/FQUEL SERAIT VOTRE QUOTIDIEN CHEZ MANGO?DESCRIPTIF DE POSTENous recherchons pour notre boutique de Grenoble !En collaboration avec votre directeur régional, vous êtes responsable de la gestion générale de votre magasin, et en partie de son compte d'exploitation.Vous garantissez que toutes les conditions soient réunies pour maximiser le chiffre d'affaires, l'expérience shopping client et l'image impeccable de votre surface de vente.Accompagné de votre adjoint, vous assurez les analyses complètes et détaillées de vos ventes en self-service, et de vos ventes individuelles (réalisées par vos conseillers de vente), et mettez en place les plans d'actions en cohérence avec vos objectifs.Ainsi que les analyses complètes et détaillées de la rentabilité du merchandising et plans d'actions appropriés sur la rotation du produit, le réapprovisionnement et la gestion de stocks.Vous menez et motivez votre équipe, en maintenant une atmosphère de travail agréable, énergisante et bienveillante.Vous supervisez le recrutement, l’intégration, la formation, le développement et la détection des potentiels de l’ensemble de votre équipe.PROFILNous recherchons pour la direction de cette boutique, une personne avec une expérience significative en tant que responsable de magasin et idéalement dans le prêt à porter.Au-delà de compétences professionnelles primordiales telles que la maîtrise des analyses commerciales, la maîtrise de notre produit et du secteur de la mode, nous recherchons avant tout une vraie personnalité !Vous êtes un commerçant passionné : orienté business ET service client, vous aimez être sur le terrain avec votre équipe et votre clientèle. Le poste est d'ailleurs 80% terrain.Nos équipes sont notre force depuis toujours ! Vous maîtrisez les techniques de management et plus important encore : vous êtes leader, optimiste, bon communicant, réactif, humble et bienveillant.Vous avez ce profil ? Alors rejoignez-nous !AVANTAGESCDI Statut Cadre Forfait Jour + Rémunération fixe + commissions mensuelles + primes sur objectif mensuelles + 13e mois + tickets restaurants + uniforme + 50% titre transport + mutuelle et prévoyance prise en charge à 100% + avantages CE + Formations et possibilités d'évolutions.QU'EST-CE QUI NOUS REND SPÉCIAUX?Remises sur toutes nos lignes (Woman, Man, Kids, Teen & Home)Uniforme fourni pour chaque saisonTickets restaurants50% de prise en charge sur les titres de transportsMutuelle et prévoyanceAvantages CE +Opportunités constantes d´évolution vers d'autres postes à l´internationale ou au siège à Barcelone, avec divers challenges et formations sur les métiersVous ferez partie d'une entreprise leader dans l'industrie de la mode, dynamique et en pleine innovation.You got it?We like you!\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@mangoeditions.com.","website":"https:\/\/shop.mango.com\/fr\/fr","categorie":"Responsable de magasin"}
{"job_title":"Responsable Magasin - 79 H\/F","company":"LaMaison.fr","type":"N\/A","ville":"Niort","description":"Rejoindre Agrial, c'est intégrer une coopérative d'agriculteurs, polyvalente, implantée en France et à l'international. C'est vivre une expérience humaine enrichissante et passionnante, au service du « bien manger » et du « plus durable ». C'est se sentir utile et donner un sens nouveau à son propre avenir.Agrial est engagé concrètement en faveur de l'accueil et du maintien dans l'emploi des personnes en situation de handicap.Participez à la dynamique de votre territoire en rejoignant une belle aventure humaine et commerciale au sein du réseau de magasins laMaison.fr : connectés au coeur de la campagne.Recrute Un(e)Responsable Magasin (F\/H) - 79, en CDIDans un réseau de 320 magasins et points de proximité agricoles rattaché à une coopérative de proximité implantée en milieu rural, rejoignez, l'équipe souriante et conviviale de notre Magasin laMaison.fr dans les Deux-Sèvres (79).Ce Que L'on Attend De Vous Management d'équipe Gestion opérationnelle d'un centre de profit Déploiement et développement de la politique commerciale du groupe (digitalisation, merchandising, animation) Satisfaction clients et adhérentsNotre approche et nos valeurs pour ce métier : La sécurité pour tous Management par le sourire Sens du commerce et du service Proximité et esprit terrain La recherche de l'améliorationNotre Accompagnement Une synergie avec vos collègues et les experts métiers Un parcours dédié de formations Des possibilités d'évolutionVotre Profil De formation minimum Bac +2 dans le commerce ou le domaine agricole Vous êtes titulaire du permis B Vous maitrisez l'outil informatiqueLaMaison.fr vous accueille ! Rejoignez-nous !\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@lamaison.fr","website":"https:\/\/www.lamaison.fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin - CDI - 35H - Wasquehal H\/F","company":"Adopt Parfums","type":"N\/A","ville":"Wasquehal","description":"Adopt Parfums est un concept unique autour de trois univers : le parfum, le maquillage et l'accessoire de mode. Une beauté accessible, qui s'inscrit dans une démarche qualitative et exigeante. Nos parfums sont fabriqués en France, à Bordeaux. Nous élaborons nos parfums avec des matières premières de qualité, récoltées au meilleur de leur potentiel olfactif, avec des essences choisies avec soin, et en nous appuyant sur le savoir-faire de nos artisans partenaires à Grasse, la capitale mondiale de la parfumerie.Adopt Parfums est en plein développement et recherche ses nouveaux talents pour partager une riche aventure au sein d'une team fun, passionnée et enthousiaste !Et dans ce contexte, nous recrutons un(e) Responsable de magasin en CDI à temps plein 35h \/semaine.Poste à pourvoir dès que possible.Professionnel(le) de la vente et passionné(e) par l'univers de la beauté, rejoignez-nous pour partager l'aventure d'une marque en plein essor !Rattaché(e) à un(e) Directeur(rice) Régional(e), vous êtes responsable du point de vente sur tous les aspects et ambassadeur(rice) de notre marque et de nos valeurs.Votre priorité de chaque instant : la satisfaction de nos clients.Résolument tourné(e) vers l'accueil, le conseil et la fidélisation de vos clients, vous assurez une qualité de service optimale dans votre magasin.Vous développez la performance commerciale du magasin grâce à la bonne gestion des encaissements et au suivi des différents indicateurs : CA, panier moyen, taux de transformation, productivité horaire, objectifs collectifs, etc.Vous animez votre équipe dans le respect des valeurs de l'entreprise et dans une logique de développements des talents.Vous dynamisez les ventes en veillant à maintenir un service clients et une image du magasin irréprochable.Vous assurez la gestion administrative, RH et logistique de votre magasin. Vous garantissez les standards de qualité en termes d'images (présentation produits, merchandising et propreté du magasin).Vous êtes garant(e) du bon fonctionnement du point de vente dans le respect des procédures tout en adoptant et diffusant les valeurs de la société.Vous justifiez idéalement d'une formation commerciale associée à une formation esthétique. Vous avez une expérience confirmée de vente et d'encadrement d'équipe. Votre parcours vous permet de maîtriser le pilotage des indicateurs commerciaux, l'excellence du service client et le management de proximité. Entièrement tourné(e) vers le client, vous êtes dynamique, réactif(ve) et savez être force de proposition. Soucieux(se) d'exemplarité, vous communiquez de façon respectueuse et efficace auprès de vos équipes. Votre intérêt pour l'environnement cosmétique est un élément incontournable pour réussir cette mission.Vous avez envie de participer au développement d'une marque en pleine croissance et aux multiples projets?Alors, rejoignez la French Fragrance Revolution !Suivez-nous sur LinkedIn http:\/\/\/company\/adoptparfums\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@adopt.fr.","website":"https:\/\/www.adopt.com\/fr","categorie":"Responsable de magasin"}
{"job_title":"Directeur de Magasin H\/F","company":"JL Executive","type":"N\/A","ville":"St-Malo","description":"Le cabinet JL Executive est un cabinet spécialisé dans le recrutement de Middle et Top Managers.Nous recrutons actuellement un Directeur de magasin H\/F sur SAINT MALO.Il s'agit d'un poste en CDI à temps complet avec une prise de poste dès que possible.Sous la direction de votre Directeur Régional, vous aurez les responsabilités suivantes : Assurer la gestion du point de vente et garantir une expérience client de haute qualité. Développer et fidéliser une clientèle exigeante grâce à l'équipe que vous encadré. Augmenter le CA. Promouvoir l'image la marque. Transmettre les informations commerciales à la Direction (rapports et outils de suivi). Analyser les indicateurs commerciaux afin de mettre en place les plans d'action appropriés. Partager votre passion en formant et en motivant votre équipe dans le but constant d'améliorer leurs compétences. Gérer les responsabilités RH au niveau local, y compris l'accompagnement, la planification des horaires, la gestion des congés, le recrutement et la formation.INFORMATIONS COMPLÉMENTAIRESRémunération : Fixe selon expérience et profil + primes et variable et autres avantages.De très belles perspectives d'évolutions sont présentes au sein de la structure, et également de la mobilité sur des postes plus importants.PROFIL RECHERCHÉCe Poste Est Fait Pour Vous Si Vous avez une âme de commerçant(e) Etes prêt(e) à encadrer et à dynamiser une équipe pour relever des défis. Vous maîtrisez les techniques de vente, comprenez les indicateurs commerciaux et êtes capable de proposer des améliorations de processus. Vous avez une expérience significative en tant que Responsable de Magasin ou adjoint de magasin. Vous avez une âme de leader et êtes une personne charismatique.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"info@jler.co.uk.","website":"https:\/\/www.jl-executive.com\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de magasin (F\/H) - CDI","company":"NORMAL A\/S","type":"N\/A","ville":"Vitrolles","description":"À Propos de NORMAL :NORMAL est une chaîne jeune et dynamique de magasins danoise, qui a ouvert plus de 700 points de vente depuis 2013. Depuis son lancement au Danemark, la chaîne connaît une forte croissance et NORMAL s'est solidement implantée en Norvège et en Suède ces dernières années. Dernièrement, NORMAL a ouvert ses premiers magasins au Pays-Bas, en Finlande , au Portugal, en Espagne, et l'aventure se poursuit en France. Les premiers magasins ont ouvert en août 2019 en région parisienne.NORMAL propose un nouveau concept de vente au détail innovant qui offre à ses clients des prix bas constants sur plusieurs milliers d'articles \"normaux\", de marque ou pas, notamment dans les domaines de la droguerie, de la parfumerie et de l'hygiène, ainsi que de nouveaux produits attrayants et exclusifs.Avec cette création de poste, vous allez avoir l'opportunité de participer aux débuts de NORMAL sur le marché français, en tant que responsable d'un de nos premiers magasins.En tant que Responsable de magasin H\/F, vous aurez un rôle clé pour offrir à nos clients français une expérience unique d'achat et de développer le CA du magasin autour d'une équipe engagée et motivée.Vos Responsabilités :Développer et fidéliser la clientèle.Gérer le recrutement, la formation et le développement de l'équipe de vente dans un environnement motivant, dynamique et bienveillant, en mettant en œuvre la politique commerciale de l'enseigne dont vous êtes le garant au sein de votre magasin.Garantir une excellente tenue du magasin en mettant l'accent sur la performance (réassort, accueil, conseil, vente, management).Aménager un point de vente dynamique, où vous vous concentrez sur l'optimisation du merchandising.Effectuer un reporting régulier au responsable de réseau.Vos Qualifications :Vous avez une solide expérience dans le retail et le commerce plus largement, ainsi que dans le rôle de responsable de magasin ou responsable de département.Votre profil managérial vous permet d'animer et motiver votre équipe de vente.Vous êtes passionné(e) par la gestion de magasin, et avez le sens commercial et du service client irréprochable.Vous contribuez au développement et à l'optimisation du concept commercial unique de NORMAL.Vous travaillez de façon indépendante et vous aimez le travail d'équipe, vous êtes appliqué(e) et vous avez le sens du détail.Vous êtes présent et en première ligne dans le quotidien - avec bienveillance - et vous savez traduire les mots en action.Chez NORMAL, vous développerez votre capacité d'appréhender un nouveau concept en pleine expansion, pour l'appliquer avec efficacité à votre clientèle française. Vous intégrerez une entreprise qui vous laissera développer votre esprit d'initiative, avec pour objectif de faire de NORMAL le lieu préféré des clients pour acheter leurs produits du quotidien, tout en proposant un environnement de travail attractif pour les employés. Vous aurez l'occasion de participer à un véritable challenge passionnant et stimulant, tout en conservant une grande autonomie.Nous vous proposons un salaire en accord avec vos qualifications.Encourageant la diversité sous toutes ses formes, Normal est engagé dans une démarche en faveur de l'emploi des personnes en situation de handicap.Processus de séléction :  Entretien téléphonique \/ visio avec un membre de l'équipe recrutement ou votre futur responsable régional. Test de personalité. Entretien physique avec votre futur responsable régional comportant un debrief de votre test de personalité, une étude de cas et une visite magasin.Lieu de travail : Vitrolles, Grand VitrollesDate limite de candidature :31\/07\/2024\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"supplies@normal.eu","website":"https:\/\/www.normal.dk\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin F\/H","company":"MOBILIER DE FRANCE","type":"N\/A","ville":"Reims","description":"Mobilier de France - ReimsDepuis bientôt 100 ans, le savoir-faire de Mobilier de France fait la différence.Nos meubles allient l’exigence d’une fabrication haut de gamme et des technologies innovantes. Créées par des designers inspirés et personnalisables selon les envies, nos collections font de chaque pièce un lieu unique.Pour l'ouverture prochaine d'un magasin à Reims, nous recherchons des profils de Responsables de Magasin.Description Du PosteRejoignez un leader de l’ameublement.Vous aimez évoluer dans une fonction polyvalente, associant management, vente, administratif et suivi de la relation client. Devenez le chef d’orchestre de notre équipe commerciale et intégrez une enseigne reconnue pour son savoir-faire et la qualité de ses produits.Votre MissionGarant de la rentabilité du magasin, vous veillez au respect de sa politique commerciale et financière.Vous en supervisez la gestion administrative, suivez les temps forts, et mettez tout en œuvre pour développer son chiffre d’affaires,Vous incarnez les valeurs de l’enseigne et veillez à proposer à chaque client un projet d'aménagement personnalisé.Responsable de l’animation commerciale, vous fédérez l’équipe de conseillers-décorateurs autour des temps forts du magasin (lancement des campagnes, mise en place des nouveautés, challenges), en vous appuyant sur les outils et services exclusifs de l’enseigne : configurateur 3D, programmes de formation…Manager charismatique, vous savez partager vos compétences et votre enthousiasme pour obtenir le meilleur de vos collaborateurs.Votre profilUn réel sens du contact et de l’écoute complète un tempérament de vendeur(se).Une excellente présentation et une aisance relationnelle seront nécessaires pour réussir sur ce poste.Vous êtes attaché(e) à la réalisation des objectifs comme à la pleine satisfaction de vos clients.Outre vos références professionnelles et une solide expérience idéalement dans l’ameublement ou la décoration, nous serons attentifs à votre personnalité et à votre rigueur.Salaire motivant composé d’un fixe + commission attractive en fonction des résultats (fourchette annuelle entre 40000 et 80000€)Motivé(e) pour relever ce défi et faire de ce point de vente une référence dans notre région ? Envoyez-nous vite votre CV et lettre de motivation !\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"jdoe@mobilierdefrance.com","website":"https:\/\/www.mobilierdefrance.com\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin F\/H","company":"MOBILIER DE FRANCE","type":"N\/A","ville":"Reims","description":"Mobilier de France - ReimsDepuis bientôt 100 ans, le savoir-faire de Mobilier de France fait la différence.Nos meubles allient l’exigence d’une fabrication haut de gamme et des technologies innovantes. Créées par des designers inspirés et personnalisables selon les envies, nos collections font de chaque pièce un lieu unique.Pour l'ouverture prochaine d'un magasin à Reims, nous recherchons des profils de Responsables de Magasin.Description Du PosteRejoignez un leader de l’ameublement.Vous aimez évoluer dans une fonction polyvalente, associant management, vente, administratif et suivi de la relation client. Devenez le chef d’orchestre de notre équipe commerciale et intégrez une enseigne reconnue pour son savoir-faire et la qualité de ses produits.Votre MissionGarant de la rentabilité du magasin, vous veillez au respect de sa politique commerciale et financière.Vous en supervisez la gestion administrative, suivez les temps forts, et mettez tout en œuvre pour développer son chiffre d’affaires,Vous incarnez les valeurs de l’enseigne et veillez à proposer à chaque client un projet d'aménagement personnalisé.Responsable de l’animation commerciale, vous fédérez l’équipe de conseillers-décorateurs autour des temps forts du magasin (lancement des campagnes, mise en place des nouveautés, challenges), en vous appuyant sur les outils et services exclusifs de l’enseigne : configurateur 3D, programmes de formation…Manager charismatique, vous savez partager vos compétences et votre enthousiasme pour obtenir le meilleur de vos collaborateurs.Votre profilUn réel sens du contact et de l’écoute complète un tempérament de vendeur(se).Une excellente présentation et une aisance relationnelle seront nécessaires pour réussir sur ce poste.Vous êtes attaché(e) à la réalisation des objectifs comme à la pleine satisfaction de vos clients.Outre vos références professionnelles et une solide expérience idéalement dans l’ameublement ou la décoration, nous serons attentifs à votre personnalité et à votre rigueur.Salaire motivant composé d’un fixe + commission attractive en fonction des résultats (fourchette annuelle entre 40000 et 80000€)Motivé(e) pour relever ce défi et faire de ce point de vente une référence dans notre région ? Envoyez-nous vite votre CV et lettre de motivation !\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"jdoe@mobilierdefrance.com","website":"https:\/\/www.mobilierdefrance.com\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin - CDI - 35H - Thionville H\/F","company":"Adopt Parfums","type":"N\/A","ville":"Thionville","description":"Adopt Parfums est un concept unique autour de trois univers : le parfum, le maquillage et l'accessoire de mode. Une beauté accessible, qui s'inscrit dans une démarche qualitative et exigeante. Nos parfums sont fabriqués en France, à Bordeaux. Nous élaborons nos parfums avec des matières premières de qualité, récoltées au meilleur de leur potentiel olfactif, avec des essences choisies avec soin, et en nous appuyant sur le savoir-faire de nos artisans partenaires à Grasse, la capitale mondiale de la parfumerie. Adopt Parfums est en plein développement et recherche ses nouveaux talents pour partager une riche aventure au sein d'une team fun, passionnée et enthousiaste ! Et dans ce contexte, nous recrutons un(e) Responsable de magasin en CDI à temps plein 35h \/semaine. Prise de poste estimée à courant JUIN 2024 Professionnel(le) de la vente et passionné(e) par l'univers de la beauté, rejoignez-nous pour partager l'aventure d'une marque en plein essor ! Rattaché(e) à un(e) Directeur(rice) Régional(e), vous êtes responsable du point de vente sur tous les aspects et ambassadeur(rice) de notre marque et de nos valeurs.Votre priorité de chaque instant : la satisfaction de nos clients. Résolument tourné(e) vers l'accueil, le conseil et la fidélisation de vos clients, vous assurez une qualité de service optimale dans votre magasin. Vous développez la performance commerciale du magasin grâce à la bonne gestion des encaissements et au suivi des différents indicateurs : CA, panier moyen, taux de transformation, productivité horaire, objectifs collectifs, etc. Vous animez votre équipe dans le respect des valeurs de l'entreprise et dans une logique de développements des talents. Vous dynamisez les ventes en veillant à maintenir un service clients et une image du magasin irréprochable. Vous assurez la gestion administrative, RH et logistique de votre magasin. Vous garantissez les standards de qualité en termes d'images (présentation produits, merchandising et propreté du magasin). Vous êtes garant(e) du bon fonctionnement du point de vente dans le respect des procédures tout en adoptant et diffusant les valeurs de la société. Vous justifiez idéalement d'une formation commerciale associée à une formation esthétique. Vous avez une expérience confirmée de vente et d'encadrement d'équipe. Votre parcours vous permet de maîtriser le pilotage des indicateurs commerciaux, l'excellence du service client et le management de proximité. Entièrement tourné(e) vers le client, vous êtes dynamique, réactif(ve) et savez être force de proposition. Soucieux(se) d'exemplarité, vous communiquez de façon respectueuse et efficace auprès de vos équipes. Votre intérêt pour l'environnement cosmétique est un élément incontournable pour réussir cette mission. Vous avez envie de participer au développement d'une marque en pleine croissance et aux multiples projets? Alors, rejoignez la French Fragrance Revolution ! Suivez-nous sur LinkedIn http:\/\/\/company\/adoptparfums\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@adopt.fr.","website":"https:\/\/www.adopt.com\/fr","categorie":"Responsable de magasin"}
{"job_title":"Directeur de Magasin H\/F","company":"JL Executive","type":"N\/A","ville":"St.-Quentin","description":"Le cabinet JL Executive est un cabinet spécialisé dans le recrutement de Middle et Top Managers.Nous recrutons actuellement un Directeur de magasin H\/F sur SAINT QUENTIN.Il s'agit d'un poste en CDI à temps complet avec une prise de poste dès que possible.Sous la direction de votre Directeur Régional, vous aurez les responsabilités suivantes : Assurer la gestion du point de vente et garantir une expérience client de haute qualité. Développer et fidéliser une clientèle exigeante grâce à l'équipe que vous encadré. Augmenter le CA. Promouvoir l'image la marque. Transmettre les informations commerciales à la Direction (rapports et outils de suivi). Analyser les indicateurs commerciaux afin de mettre en place les plans d'action appropriés. Partager votre passion en formant et en motivant votre équipe dans le but constant d'améliorer leurs compétences. Gérer les responsabilités RH au niveau local, y compris l'accompagnement, la planification des horaires, la gestion des congés, le recrutement et la formation.INFORMATIONS COMPLÉMENTAIRESRémunération : Fixe selon expérience et profil + primes et variable et autres avantages.De très belles perspectives d'évolutions sont présentes au sein de la structure, et également de la mobilité sur des postes plus importants.PROFIL RECHERCHÉCe Poste Est Fait Pour Vous Si Vous avez une âme de commerçant(e) Etes prêt(e) à encadrer et à dynamiser une équipe pour relever des défis. Vous maîtrisez les techniques de vente, comprenez les indicateurs commerciaux et êtes capable de proposer des améliorations de processus. Vous avez une expérience significative en tant que Responsable de Magasin ou adjoint de magasin. Vous avez une âme de leader et êtes une personne charismatique.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"info@jler.co.uk.","website":"https:\/\/www.jl-executive.com\/","categorie":"Responsable de magasin"}
{"job_title":"Directeur de Magasin H\/F","company":"JL Executive","type":"N\/A","ville":"St.-Quentin","description":"Le cabinet JL Executive est un cabinet spécialisé dans le recrutement de Middle et Top Managers.Nous recrutons actuellement un Directeur de magasin H\/F sur SAINT QUENTIN.Il s'agit d'un poste en CDI à temps complet avec une prise de poste dès que possible.Sous la direction de votre Directeur Régional, vous aurez les responsabilités suivantes : Assurer la gestion du point de vente et garantir une expérience client de haute qualité. Développer et fidéliser une clientèle exigeante grâce à l'équipe que vous encadré. Augmenter le CA. Promouvoir l'image la marque. Transmettre les informations commerciales à la Direction (rapports et outils de suivi). Analyser les indicateurs commerciaux afin de mettre en place les plans d'action appropriés. Partager votre passion en formant et en motivant votre équipe dans le but constant d'améliorer leurs compétences. Gérer les responsabilités RH au niveau local, y compris l'accompagnement, la planification des horaires, la gestion des congés, le recrutement et la formation.INFORMATIONS COMPLÉMENTAIRESRémunération : Fixe selon expérience et profil + primes et variable et autres avantages.De très belles perspectives d'évolutions sont présentes au sein de la structure, et également de la mobilité sur des postes plus importants.PROFIL RECHERCHÉCe Poste Est Fait Pour Vous Si Vous avez une âme de commerçant(e) Etes prêt(e) à encadrer et à dynamiser une équipe pour relever des défis. Vous maîtrisez les techniques de vente, comprenez les indicateurs commerciaux et êtes capable de proposer des améliorations de processus. Vous avez une expérience significative en tant que Responsable de Magasin ou adjoint de magasin. Vous avez une âme de leader et êtes une personne charismatique.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"info@jler.co.uk.","website":"https:\/\/www.jl-executive.com\/","categorie":"Responsable de magasin"}
{"job_title":"Directeur de Magasin H\/F","company":"JL Executive","type":"N\/A","ville":"St.-Denis","description":"Le cabinet JL Executive est un cabinet spécialisé dans le recrutement de Middle et Top Managers.Nous recrutons actuellement un Directeur de magasin H\/F sur SAINT DENIS.Il s'agit d'un poste en CDI à temps complet avec une prise de poste dès que possible.Sous la direction de votre Directeur Régional, vous aurez les responsabilités suivantes : Assurer la gestion du point de vente et garantir une expérience client de haute qualité. Développer et fidéliser une clientèle exigeante grâce à l'équipe que vous encadré. Augmenter le CA. Promouvoir l'image la marque. Transmettre les informations commerciales à la Direction (rapports et outils de suivi). Analyser les indicateurs commerciaux afin de mettre en place les plans d'action appropriés. Partager votre passion en formant et en motivant votre équipe dans le but constant d'améliorer leurs compétences. Gérer les responsabilités RH au niveau local, y compris l'accompagnement, la planification des horaires, la gestion des congés, le recrutement et la formation.INFORMATIONS COMPLÉMENTAIRESRémunération : Fixe selon expérience et profil + primes et variable et autres avantages.De très belles perspectives d'évolutions sont présentes au sein de la structure, et également de la mobilité sur des postes plus importants.PROFIL RECHERCHÉCe Poste Est Fait Pour Vous Si Vous avez une âme de commerçant(e) Etes prêt(e) à encadrer et à dynamiser une équipe pour relever des défis. Vous maîtrisez les techniques de vente, comprenez les indicateurs commerciaux et êtes capable de proposer des améliorations de processus. Vous avez une expérience significative en tant que Responsable de Magasin ou adjoint de magasin. Vous avez une âme de leader et êtes une personne charismatique.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"info@jler.co.uk.","website":"https:\/\/www.jl-executive.com\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin - CDD - 35H - Strasbourg H\/F","company":"Adopt Parfums","type":"N\/A","ville":"Strasbourg","description":"Adopt Parfums est un concept unique autour de trois univers : le parfum, le maquillage et l'accessoire de mode. Une beauté accessible, qui s'inscrit dans une démarche qualitative et exigeante. Nos parfums sont fabriqués en France, à Bordeaux. Nous élaborons nos parfums avec des matières premières de qualité, récoltées au meilleur de leur potentiel olfactif, avec des essences choisies avec soin, et en nous appuyant sur le savoir-faire de nos artisans partenaires à Grasse, la capitale mondiale de la parfumerie. Adopt Parfums est en plein développement et recherche ses nouveaux talents pour partager une riche aventure au sein d'une team fun, passionnée et enthousiaste ! Et dans ce contexte, nous recrutons un(e) Responsable de magasin en CDD à temps plein 35h \/semaine. Poste à pourvoir courant JUIN Professionnel(le) de la vente et passionné(e) par l'univers de la beauté, rejoignez-nous pour partager l'aventure d'une marque en plein essor ! Rattaché(e) à un(e) Directeur(rice) Régional(e), vous êtes responsable du point de vente sur tous les aspects et ambassadeur(rice) de notre marque et de nos valeurs.Votre priorité de chaque instant : la satisfaction de nos clients. Résolument tourné(e) vers l'accueil, le conseil et la fidélisation de vos clients, vous assurez une qualité de service optimale dans votre magasin. Vous développez la performance commerciale du magasin grâce à la bonne gestion des encaissements et au suivi des différents indicateurs : CA, panier moyen, taux de transformation, productivité horaire, objectifs collectifs, etc. Vous animez votre équipe dans le respect des valeurs de l'entreprise et dans une logique de développements des talents. Vous dynamisez les ventes en veillant à maintenir un service clients et une image du magasin irréprochable. Vous assurez la gestion administrative, RH et logistique de votre magasin. Vous garantissez les standards de qualité en termes d'images (présentation produits, merchandising et propreté du magasin). Vous êtes garant(e) du bon fonctionnement du point de vente dans le respect des procédures tout en adoptant et diffusant les valeurs de la société. Vous justifiez idéalement d'une formation commerciale associée à une formation esthétique. Vous avez une expérience confirmée de vente et d'encadrement d'équipe. Votre parcours vous permet de maîtriser le pilotage des indicateurs commerciaux, l'excellence du service client et le management de proximité. Entièrement tourné(e) vers le client, vous êtes dynamique, réactif(ve) et savez être force de proposition. Soucieux(se) d'exemplarité, vous communiquez de façon respectueuse et efficace auprès de vos équipes. Votre intérêt pour l'environnement cosmétique est un élément incontournable pour réussir cette mission. Vous avez envie de participer au développement d'une marque en pleine croissance et aux multiples projets? Alors, rejoignez la French Fragrance Revolution ! Suivez-nous sur LinkedIn http:\/\/\/company\/adoptparfums\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@adopt.fr.","website":"https:\/\/www.adopt.com\/fr","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Magasin - CDD - 35H - Strasbourg H\/F","company":"Adopt Parfums","type":"N\/A","ville":"Strasbourg","description":"Adopt Parfums est un concept unique autour de trois univers : le parfum, le maquillage et l'accessoire de mode. Une beauté accessible, qui s'inscrit dans une démarche qualitative et exigeante. Nos parfums sont fabriqués en France, à Bordeaux. Nous élaborons nos parfums avec des matières premières de qualité, récoltées au meilleur de leur potentiel olfactif, avec des essences choisies avec soin, et en nous appuyant sur le savoir-faire de nos artisans partenaires à Grasse, la capitale mondiale de la parfumerie. Adopt Parfums est en plein développement et recherche ses nouveaux talents pour partager une riche aventure au sein d'une team fun, passionnée et enthousiaste ! Et dans ce contexte, nous recrutons un(e) Responsable de magasin en CDD à temps plein 35h \/semaine. Poste à pourvoir courant JUIN Professionnel(le) de la vente et passionné(e) par l'univers de la beauté, rejoignez-nous pour partager l'aventure d'une marque en plein essor ! Rattaché(e) à un(e) Directeur(rice) Régional(e), vous êtes responsable du point de vente sur tous les aspects et ambassadeur(rice) de notre marque et de nos valeurs.Votre priorité de chaque instant : la satisfaction de nos clients. Résolument tourné(e) vers l'accueil, le conseil et la fidélisation de vos clients, vous assurez une qualité de service optimale dans votre magasin. Vous développez la performance commerciale du magasin grâce à la bonne gestion des encaissements et au suivi des différents indicateurs : CA, panier moyen, taux de transformation, productivité horaire, objectifs collectifs, etc. Vous animez votre équipe dans le respect des valeurs de l'entreprise et dans une logique de développements des talents. Vous dynamisez les ventes en veillant à maintenir un service clients et une image du magasin irréprochable. Vous assurez la gestion administrative, RH et logistique de votre magasin. Vous garantissez les standards de qualité en termes d'images (présentation produits, merchandising et propreté du magasin). Vous êtes garant(e) du bon fonctionnement du point de vente dans le respect des procédures tout en adoptant et diffusant les valeurs de la société. Vous justifiez idéalement d'une formation commerciale associée à une formation esthétique. Vous avez une expérience confirmée de vente et d'encadrement d'équipe. Votre parcours vous permet de maîtriser le pilotage des indicateurs commerciaux, l'excellence du service client et le management de proximité. Entièrement tourné(e) vers le client, vous êtes dynamique, réactif(ve) et savez être force de proposition. Soucieux(se) d'exemplarité, vous communiquez de façon respectueuse et efficace auprès de vos équipes. Votre intérêt pour l'environnement cosmétique est un élément incontournable pour réussir cette mission. Vous avez envie de participer au développement d'une marque en pleine croissance et aux multiples projets? Alors, rejoignez la French Fragrance Revolution ! Suivez-nous sur LinkedIn http:\/\/\/company\/adoptparfums\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@adopt.fr.","website":"https:\/\/www.adopt.com\/fr","categorie":"Responsable de magasin"}
{"job_title":"Responsable Boutique Chambery CDI H\/F","company":"BANANA MOON","type":"N\/A","ville":"Chambéry","description":"Banana Moon, société de renom dans l'univers du maillot de bain, du Beach Wear, de la lingerie et du Leasurewear.Afin, d'assurer notre développement, nous recherchons un(e) Responsable pour notre boutique située à Chambéry !Véritable ambassadeur(drice) de nos marques, vous participez au développement du chiffre d'affaires du magasin et véhiculez notre images de marque.Directement rattaché (e) au gérant, vous prenez en charge toute la gestion commerciale et administrative du point de vente.Vous Avez Pour Principales Responsabilités De développer l'image de l'enseigne en rendant votre magasin séduisant et en valorisant les produits à travers un merchandising attractif; De recruter, former et accompagner votre équipe afin de la faire grandir en lui communiquant votre passion pour votre métier; De satisfaire et de fidéliser vos clients grâce à votre esprit de commerçant(e) exemplaire; De développer les performances de votre magasin au travers des différents indicateurs de vente; De veiller à la bonne gestion de votre magasin. Gérer et optimiser le réapprovisionnement de la boutique; D'encadrer et animer l'équipe de vente (gestion des effectifs, du planning et respect des procédures administratives, fédérer autour des valeurs de l'entreprise).De formation commerciale type Bac +2 (BTS, DUT), vous avez 3 ans d'expérience minimum impérativement dans la vente du prêt-à-porter.Homme ou femme de terrain, Manager confirmé, vous êtes autonome, commerçant, avec un bon relationnel.Vous faites preuve de grande qualité d'écoute et de conseil, de rigueur, de sens de l'organisation et d'esprit d'équipe. Capacité relationnel développée Goût prononcé pour la mode Capacité d'organisation Excellente présentationBon niveau d'anglais exigé\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"service.clients@bananamoon.com","website":"https:\/\/www.bananamoon.com\/fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable Boutique Chambery CDI H\/F","company":"BANANA MOON","type":"N\/A","ville":"Chambéry","description":"Banana Moon, société de renom dans l'univers du maillot de bain, du Beach Wear, de la lingerie et du Leasurewear.Afin, d'assurer notre développement, nous recherchons un(e) Responsable pour notre boutique située à Chambéry !Véritable ambassadeur(drice) de nos marques, vous participez au développement du chiffre d'affaires du magasin et véhiculez notre images de marque.Directement rattaché (e) au gérant, vous prenez en charge toute la gestion commerciale et administrative du point de vente.Vous Avez Pour Principales Responsabilités De développer l'image de l'enseigne en rendant votre magasin séduisant et en valorisant les produits à travers un merchandising attractif; De recruter, former et accompagner votre équipe afin de la faire grandir en lui communiquant votre passion pour votre métier; De satisfaire et de fidéliser vos clients grâce à votre esprit de commerçant(e) exemplaire; De développer les performances de votre magasin au travers des différents indicateurs de vente; De veiller à la bonne gestion de votre magasin. Gérer et optimiser le réapprovisionnement de la boutique; D'encadrer et animer l'équipe de vente (gestion des effectifs, du planning et respect des procédures administratives, fédérer autour des valeurs de l'entreprise).De formation commerciale type Bac +2 (BTS, DUT), vous avez 3 ans d'expérience minimum impérativement dans la vente du prêt-à-porter.Homme ou femme de terrain, Manager confirmé, vous êtes autonome, commerçant, avec un bon relationnel.Vous faites preuve de grande qualité d'écoute et de conseil, de rigueur, de sens de l'organisation et d'esprit d'équipe. Capacité relationnel développée Goût prononcé pour la mode Capacité d'organisation Excellente présentationBon niveau d'anglais exigé\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"service.clients@bananamoon.com","website":"https:\/\/www.bananamoon.com\/fr\/","categorie":"Responsable de magasin"}
{"job_title":"Responsable de magasin adjoint (F\/H) - CDI 35h","company":"NORMAL A\/S","type":"N\/A","ville":"Langon","description":"À Propos de NORMAL :NORMAL est une chaîne jeune et dynamique de magasins danois, qui a ouvert plus de 700 points de vente depuis 2013. Depuis son lancement au Danemark, la chaîne connaît une forte croissance et NORMAL s'est solidement implantée en Norvège et en Suède ces dernières années. Dernièrement, NORMAL a ouvert ses premiers magasins au Pays-Bas, en Filande, au Portugal, en Espagne et l'aventure se poursuit en France. Les premiers magasins ont ouvert en août 2019 en région parisienne.NORMAL propose un nouveau concept de vente au détail innovant qui offre à ses clients des prix bas constants sur plusieurs milliers d'articles \"normaux\", de marque ou pas, notamment dans les domaines de la droguerie, de la parfumerie et de l'hygiène, ainsi que de nouveaux produits attrayants et exclusifs.Avec cette création de poste, vous allez avoir l'opportunité de participer aux débuts de NORMAL sur le marché français, en tant que responsable adjoint d'un de nos premiers magasins.En tant que Responsable de magasin adjoint H\/F, vous aurez un rôle clé pour offrir à nos clients français une expérience unique d'achat et de développer le CA du magasin autour d'une équipe engagée et motivée.Vos Responsabilités :Développer et fidéliser la clientèle.Gérer le recrutement, la formation et le développement de l'équipe de vente dans un environnement motivant, dynamique et bienveillant, en mettant en œuvre la politique commerciale de l'enseigne dont vous êtes le garant au sein de votre magasin.Garantir une excellente tenue du magasin en mettant l'accent sur la performance (réassort, accueil, conseil, vente, management).Aménager un point de vente dynamique, où vous vous concentrez sur l'optimisation du merchandisingEffectuer un reporting régulier au\/à la responsable du magasin.Vos Qualifications :Vous avez une solide expérience dans le retail et le commerce plus largement, ainsi que dans le rôle de responsable adjoint de magasin ou responsable de département.Votre profil managérial vous permet d'animer et motiver votre équipe de vente.Vous êtes passionné(e) par la gestion de magasin, et avez le sens commercial et du service client irréprochable.Vous contribuez au développement et à l'optimisation du concept commercial unique de NORMAL.Vous travaillez de façon indépendante et vous aimez le travail d'équipe, vous êtes appliqué(e) et vous avez le sens du détail.Vous êtes présent et en première ligne dans le quotidien - avec bienveillance - et vous savez traduire les mots en action.Chez NORMAL, vous développerez votre capacité d'appréhender un nouveau concept en pleine expansion, pour l'appliquer avec efficacité à votre clientèle française. Vous intégrerez une entreprise qui vous laissera développer votre esprit d'initiative, avec pour objectif de faire de NORMAL le lieu préféré des clients pour acheter leurs produits du quotidien, tout en proposant un environnement de travail attractif pour le(s) employé(e)s. Vous aurez l'occasion de participer à un véritable challenge passionnant et stimulant, tout en conservant une grande autonomie.Nous vous proposons un salaire en accord avec vos qualifications.Poste évolutif vers la fonction de responsable de magasin, selon vos performances et votre motivation.Encourageant la diversité sous toutes ses formes, Normal est engagé dans une démarche en faveur de l'emploi des personnes en situation de handicap.Processus de séléction: Entretien téléphonique avec un membre de l'équipe recrutement ou un opérationnel du département vente. Entretien physique avec votre futur store manager comportant une visite de magasin.Lieu de travail : Langon, Leclerc MoleonDate limite de candidature :31\/07\/2024\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"supplies@normal.eu","website":"https:\/\/www.normal.dk\/","categorie":"Responsable de magasin"}
{"job_title":"Team Lead (Responsable d'Equipe) H\/F - CDI 35 heures","company":"Nike","type":"N\/A","ville":"Aubergenville","description":"Become a Part of the NIKE, Inc. TeamNIKE, Inc. does more than outfit the world's best athletes. It is a place to explore potential, obliterate boundaries and push out the edges of what can be. The company looks for people who can grow, think, dream and create. Its culture thrives by embracing diversity and rewarding imagination. The brand seeks achievers, leaders and visionaries. At NIKE, Inc. it's about each person bringing skills and passion to a challenging and constantly evolving game.To work in retail is to be the face of NIKE, Inc. With a relentless focus on product knowledge and customer service, Nike Retail teams give valuable experiences to consumers every day. From Shanghai to San Francisco, every store has a unique perspective and hosts an inspiring community of sport and style devotees. A career in Nike Retail demands creativity and ambition and offers the opportunity to grow with some of the best athletes, teammates and retail partners in the industry.Responsable d'équipe \/ Lead NIKE - tous les genresCarrières NIKE RetailNIKE, Inc. ne se contente pas d'équiper les athlètes de renommée mondiale : la marque explore aussi les potentiels, brise les codes et repousse les limites du possible. L'entreprise recherche des personnes capables de grandir, de réfléchir, de rêver et de créer. Sa culture s'appuie sur l'acceptation de la diversité et la promotion de la créativité. La marque a besoin de leaders, de personnes talentueuses et de visionnaires à ses côtés. Chez NIKE, Inc., chaque personne met ses compétences et sa passion au service d'un marché en constante évolution, où les défis sont nombreux.Travailler en magasin, c'est représenter NIKE, Inc. En portant une attention constante à la connaissance des produits et au service client, les équipes des magasins NIKE offrent aux consommateurs et consommatrices des expériences de qualité, jour après jour. De Londres à Istanbul, chaque magasin possède sa propre vision et accueille une incroyable communauté de fans de sport et de style. Une carrière dans la vente chez NIKE requiert de la créativité et de l'ambition, mais offre aussi la chance d'évoluer aux côtés d'athlètes et d'équipes parmi les meilleurs du secteur.Ce qu'il nous manque pour compléter la meilleure équipe de vente au monde ? Quelqu'un comme VOUS !Dans nos magasins NIKE, on utilise des intitulés spéciaux pour nos postes : par exemple, « Head Coach » pour un ou une responsable de magasin, « Assistant Head Coach » pour un ou une assistant e responsable de magasin. De même, « Coach » est le terme employé pour un ou une responsable de service, « Lead » pour un ou une responsable d'équipe et « Athlete » désigne les vendeurs et vendeusesRejoignez l'équipe NIKE, Inc. !En tant que Lead, vous aurez pour mission de :Mettre à profit votre expertise du service de qualité pour servir et offrir aux consommateurs et consommatrices une expérience de marque premiumCoordonner, encadrer et motiver les employé e s de votre rayon et assurer une ambiance de travail agréableSoutenir la gestion des activités quotidiennes de votre rayon pour atteindre les objectifs de vente (y compris les services numériques, le merchandising visuel, la surface de vente)Identifier et résoudre les problèmes en collaboration avec la direction de votre magasinÊtre ambassadeur\/drice de la marque pour les initiatives NIKEVeiller à ce que le magasin respecte toutes les normes et directives de NIKEPlus précisément, la structure de nos magasins se compose des 3 rôles de Lead ci-dessous :COMMERCIALSoutenir une équipe capable d'assurer une réception efficace des produits, la précision des stocks et le respect des normes de présentation visuelleVeiller au bon déroulement de tous les inventaires afin de garantir une surface de vente toujours approvisionnée, présentable et conforme aux normes de la marqueCollaborer avec les responsables de service qui superviseront les différentes phases (réception des produits et présentation visuelle) tandis que vous serez responsable de l'exécution du merchandising visuelSe charger des lancements d'initiatives mensuels dans les délais et fournir un retour régulierUtiliser nos outils de reporting et collaborer avec les responsables de service pour prendre les meilleures décisions commercialesMontrer l'exemple pour réaliser un inventaire précis et répondre aux commandes en ligneEXPÉRIENCE DES ATHLETESVeiller au bon équipement de l'équipe afin d'offrir une expérience de la plus haute qualité aux Athletes (Objectif)Collaborer avec le ou la responsable de service afin de planifier l'implication de l'équipe dans les activités NIKE Community AmbassadorParticiper en collaboration avec la direction du magasin aux processus d'embauche, y compris l'accueil des nouveaux et nouvelles employé e sTravailler avec le ou la responsable de service pour mettre en place les plannings, y compris la disponibilité, le déploiement et l'affichageCollaborer avec l'équipe du magasin pour mettre en place et maintenir une culture NIKE positiveEXPÉRIENCE CONSOMMATEURS\/TRICESDonner l'exemple et assurer la prestation de notre service de vente tout en donnant vie au parcours du consommateur ou de la consommatriceFournir les ressources nécessaires à l'équipe pour lui permettre d'acquérir une bonne connaissance de la marque concernant tous les aspects du service aux consommateurs et consommatrices, y compris les outils du service numériqueSuivre une formation spécifique et partager les acquis avec les services AthleteUtiliser les données et les analyses pour dégager des perspectives et établir des partenariats en vue d'une amélioration continue avec la direction du magasinLes avantages :Un salaire attractif qui évolue en fonction du marché et de l'expérienceLa possibilité de recevoir des primes mensuelles Des réductions avantageuses pour les employé e s, valables en ligne et en magasinUn ensemble d'avantages intéressantsDes opportunités exceptionnelles de développement et de carrièreDes formations régulières sur la vente et les produitsUn environnement dynamique et motivant qui valorise la diversité, l'équité et l'inclusivité (DE&I)Une tenue vestimentaire du personnel pour représenter NIKE et favoriser l'esprit d'équipeUn accès aux activités sportivesDes opportunités pour participer à des événements NIKE uniquesCompétences requises :Avoir la passion pour NIKE et\/ou du sportAvoir plus de 2 ans d'expérience dans la venteÊtre capable de s'exprimer de manière professionnelleMettre l'accent sur l'équipe et les consommateurs et consommatricesSavoir s'organiser et prioriser les tâchesDémontrer une attitude proactive, ouverte d'esprit et motivéeÊtre suffisamment flexible pour travailler par roulement et pendant les week-endsRegardez cette vidéo pour découvrir l'ambiance de nos magasins et en savoir plus sur nos traditions en magasin .Ça vous intéresse ? Vous souhaitez faire partie de notre mission visant à « apporter inspiration et innovation à chaque athlète dans le monde » ? Envoyez votre candidature en ligne dès maintenant, en toute simplicité. On vous attend !NIKE, Inc. is a growth company that looks for team members to grow with it. Nike offers a generous total rewards package, casual work environment, a diverse and inclusive culture, and an electric atmosphere for professional development. No matter the location, or the role, every Nike employee shares one galvanizing mission: To bring inspiration and innovation to every athlete* in the world.NIKE, Inc. is committed to employing a diverse workforce. Qualified applicants will receive consideration without regard to race, color, religion, sex, national origin, age, sexual orientation, gender identity, gender expression, veteran status, or disability.BenefitsWhether it's transportation or financial health, we continually invest in our employees to help them achieve greatness - inside and outside of work. All who work here should be able to realize their full potential.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"privacy@nike.com.","website":"https:\/\/www.nike.com\/fr","categorie":"Responsable de magasin"}
{"job_title":"Directeur de Magasin H\/F","company":"Gojob","type":"N\/A","ville":"Mulhouse","description":"Nous Recherchons Pour Notre Client, Spécialisé Dans Les Produits Écologiques, Un Directeur De Magasin. Directement Rattaché à La Direction Régionale Vous Assurez Les Tâches SuivantesRattaché.e à sa direction régionale, il a sous sa responsabilité (suivant la taille de son magasin) un.e Directeur.trice Adjoint.e, un.e Responsable Services Client, une équipe de vente composée de Guides-Conseil et d'Hôtes.ses d'Accueil. Il organise leur travail dans le respect de leurs missions respectives et pour l'intérêt général du magasin. Il a un statut de cadre autonome. Le DM est responsable de l'application de la politique commerciale dans son magasin et de l'application du plan annuel de l'entreprise.Responsable de la réalisation des budgets de chiffre d'affaires, il analyse les résultats de son magasin. Il propose ainsi à sa direction régionale une stratégie commerciale visant à augmenter ses résultats de vente;Véritable coache de la vente, il est responsable de l'animation des principes de la vente active omnicanale auprès de son équipe (formation, briefe, micro training).Il pilote au quotidien les indicateurs commerciaux tels que le PM (panier moyen), TT (taux de transformation), NAC (nombre d'article par client), PMV (prix moyen devente), CA (Chiffre d'affaires) et le NPS (Net Promoter Score) auprès de l'ensemble de l'équipe. Le DM est responsable de l'implantation de ses produits et de la tenue de son magasin dans le respect des règles et thèmes N&DIl stimule l'ambiance marchande du magasin en définissant son implantation et en contrôlant sa bonne tenue générale, la qualité du merchandising, la pertinence descoups commerciaux et mises en avant. Le DM est responsable de son stockIl lutte contre la démarque inconnue.Il organise et coordonne la gestion des livraisons.Il pilote les inventaires (annuels et tournants).Il s'assure du bon écoulement des produits en fins de vies Manager confirmé ayant évolué dans la distribution (détail, GSA, GSS) ou larelation client et avec au moins 5 ans d'expérience de la gestion d'un centrede profit De formation Bac +2 et plus, lui assurant un bon niveau de culture générale Commerçant.e impliqué.e par la satisfaction de ses clients et ledéveloppement de son chiffre d'affaires, envie d'être sur le terrain Sensible à nos produits et à leur théâtralisation Doté.e de confiance en soi, rassurant.e et charismatique Humain, sait déceler et développer les compétences de ses collaborateurs Pragmatique, efficace, a la culture du résultat Autonome, impliqué.e, sait décider et assumer ses résultats Esprit d'analyse et de synthèse Sociable, énergique, a le sens du service Sensible à notre charte et partageant nos valeurs, ayant une attiranceparticulière pour nos domaines d'activité (environnement, sciences, nature)Poste évolutif vers des directions de région ou de services centrauxLa rémunération brute sans IFM et indemnités de congé payé est €3423 \/ mois\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dpo@gojob.com.","website":"https:\/\/www.welcometothejungle.com\/fr\/companies\/gojob","categorie":"Responsable de magasin"}
{"job_title":"Responsable de Département (f\/h) - CDI - Metz","company":"H&M","type":"N\/A","ville":"Metz","description":"Description Du PosteEn tant que Responsable de Département chez H&M, vous passerez 80 % de votre temps là où tout se passe : sur la surface de vente avec votre équipe pour accueillir nos clients.Véritable gestionnaire de proximité, vous avez la responsabilité d’un rayon au sein du magasin et animez les membres de votre équipe en écoutant leurs idées, en insufflant dynamisme, leadership et en permettant à chacun de développer ses compétences.Chaque journée sera différente mais l’objectif commun reste le même : proposer une expérience unique à chacun de nos clients, ainsi qu’à nos collaborateurs.Responsabilités clésEn gardant le client au centre de vos priorités, vous contribuez à la vie de l’entreprise, au travers des missions suivantes :Animation de votre équipe :Vous êtes en charge de l’accompagnement, du développement et de l’évaluation de vos vendeurs, en collaboration avec le reste de l’équipe management.Vous êtes un exemple pour votre équipe. Vous l’inspirez au quotidien en créant une relation de confiance.Garantir la commercialité de votre département :Vous êtes responsable du traitement et de l’implantation de la marchandise dans le respect des procédures internes,Vous assurez la gestion de la qualité et de la diversité de l’offre client tout au long du parcours d’achat,Vous organisez votre rayon et planifiez votre équipe selon les nécessités et opportunités commerciales.Garantir la rentabilité économique de votre rayon :Vous assurez au quotidien l’accroissement de votre chiffre d’affaires au travers de la planification, du suivi de vos budgets, des routines administratives et de la prévention des pertes,Grâce à votre vision globale, vous fixez et gérez les différents objectifs ainsi que les priorités du magasin,Vous êtes en charge du suivi des procédures de sécurité.QualificationsNous vous faisons confiance en vous donnant de vraies responsabilités dès le début et vous invitons à explorer votre propre voie.Ce dont vous avez besoin pour réussir :Être un leader positif qui ait déjà encadré une équipe d’au minimum 5 personnes,Savoir rechercher constamment des solutions afin de maximiser les opportunités de vente,Prendre des décisions en autonomie dans un environnement de travail au rythme intense,Coacher et faire grandir vos compétences et celles de votre équipe grâce à vos fortes valeurs humaines,Communiquer avec aisance et de manière inspirante pour engager vos collègues.Informations supplémentairesCe que nous offrons :A votre arrivée chez H&M, nous vous offrirons un programme de formation complet et vous profiterez d’une foule d’avantages, notamment :Une remise personnelle de 25% sur l’ensemble des marques du Groupe H&M,Une prime de 13ème mois, Une part de rémunération variable liée à la performance économique globale (Participation & Intéressement),Un compte épargne salariale,Un programme HIP (prime de départ à la retraite), Pour en savoir plus cliquez iciUne mutuelle santé offrant des prestations de qualité dès ton arrivée,Une prévoyance,La possibilité de prendre des tickets restaurant de 9€ (prise en charge employeur de 55%), Une prise en charge à hauteur de 75% des transports en commun,Un accord de réduction du temps de travail offrant 23 jours de RTT par an,L’accès aux avantages CSE,Un Accord Qualité de vie au travail,Une possibilité d’évolution sur toute la France et plus encore…Inclusion et DiversitéAu sein du Groupe H&M, nous sommes déterminés à créer et à maintenir un environnement de travail inclusif, diversifié et équitable dans l'ensemble de notre organisation. Nos équipes mixtes partagent leurs connaissances, leurs expériences et leurs idées. La diversité a un impact positif sur la manière dont nous relevons les défis, et sur ce que nous percevons comme possible. Elle agit également positivement sur nos relations avec nos collègues et nos clients dans le monde entier. C'est pourquoi toutes les dimensions de la diversité sont prises en considération dans notre processus de recrutement. Encourageant la diversité sous toutes ses formes, le Groupe H&M est engagé dans une démarche en faveur de l'emploi des personnes en situation de handicap.Description De L’entrepriseH&M en tant que marque de mode propose les derniers styles et inspirations, des pièces tendances aux collaborations uniques avec des créateurs, en passant par les essentiels de la garde-robe à des prix abordables. Notre concept commercial est la mode et la qualité au meilleur prix et de manière durable. Pour en savoir plus sur H&M, cliquez ici.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@hm.com","website":"https:\/\/www2.hm.com\/fr_fr\/index.html","categorie":"Responsable de magasin"}
{"job_title":"Responsable de magasin","company":"C-GASTRONOMIE","type":"N\/A","ville":"Thônes","description":"Les missions du posteLa Maison VIRET recherche dans le cadre de son développement, recherchons pour étoffer notre équipe un(e) Responsable Boutique Traiteur Epicerie Fine Pâtisserie. Venez partager votre passion dans un milieu enrichissant aux côtés de notre équipe.Vous participez très activement à la vente et la vie de la boutique.Vous êtes garant du bon fonctionnement de la boutique, de sa gestion au quotidien, en veillant à l'harmonisation des procédures de production et des techniques de vente, mais aussi au respect des normes en matière d'hygiène et de sécurité.Vous disposez d'une expérience dans un poste similaire ou dans le secteur de la gastronomieVos missions au quotiden :- VENTE- Accueil des clients- Vente des produits- Encaissement- MANAGEMENT- Gérer les plannings- Intégration et formation des nouveaux collaborateursVous aimez former, transmettre vos connaissances et compétences, et communiquer avec vos équipes. Vous avez le goût du commerce, de la relation client et du terrain, et une bonne vision des chiffres que vous suivez et reportez à la direction.- ORGANISATION- Commander la marchandise- Gérer les stocks et superviser les inventaires- Organiser la boutique, renouveler régulièrement le présentation des articles (vitrines, mise en avant des nouveaux articles)- Veiller à la bonne tenue du magasin (agencement, signalétique nettoyage), superviser le merchandising (linéaires, rayons, têtes de gondole, vitrines)- Identifier et faire remonter les dysfonctionnements- Être force de proposition dans le cadre des animations et différentes thématiques annuelles autour de la gastronomie.- GESTION- Suivre quotidiennement le chiffre d'affaires, la fréquentation du point de vente- Réaliser les caisses quotidiennes- COMMERCIAL- Réaliser des devis et commandes clients- Régler les éventuels litiges avec la clientèle\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"commerciale@c-gastronomie.fr","website":"https:\/\/www.c-gastronomie.fr\/","categorie":"Responsable de magasin"}
