{"job_title":"Assistant·e Copropriété H\/F","company":"ORPI","type":"N\/A","ville":"Mitry-Mory","description":"Publié lemercredi 19 juin 2024Le posteOrpi : qui sommes-nous ?Orpi, coopérative immobilière et leader des réseaux immobiliers en France avec plus de 1 350 agences et 9 000 collaborateurs, se développe et recrute des assistants·es copropriété.Et si vous veniez rejoindre la #TeamOrpi ?Faire partie de la #Team Orpi, c'est incarner un état d'esprit qui nous est cher : l'esprit coopératif. L'esprit coopératif, c'est quoi ? C'est être persuadé que la réussite de chacun passe par le succès de tous. C'est penser que si nous sommes experts du marché, c'est d'abord et avant tout, grâce à nos 9 000 collaborateurs. C'est pensé que l'épanouissement personnel contribue au bien-être commun. C'est croire résolument en l'humain et à l'esprit collectif pour aller plus loin et changer l'immobilier. C'est chaque jour, conjuguer nos forces et unir nos talents, pour rendre notre métier plus transparent, plus à l'écoute, afin d'accompagner et de servir nos clients au plus près de leurs préoccupations.Chez Orpi, nous recherchons tous types de profils qui souhaitent apprendre un métier.Alors pourquoi pas vous ?Vos missions chez OrpiVous aimez les responsabilités ? Vous intervenez en soutien de votre Gestionnaire dans ses différentes missions, de l'administratif courant à la gestion des dossiers sinistres pour les parties communes des immeubles Vous traitez avec précision et réactivité les demandes quotidiennes des copropriétaires Vous préparez minutieusement les éléments en vue des assemblées générales : organisation, convocation, compte-rendu Assurances, contentieux, demande de devis pour travaux vous assurez le suivi de l'immeuble tout au long de l'année, comme si c'était le vôtre !Vous apprécierez votre vie chez Orpi ! Vous avez un métier à forte responsabilité, vis-à-vis de nos clients : les co-propriétaires qui nous confient la gestion de leur immeuble Vous pouvez monter en compétences en apportant votre contribution sur les dossiers de gestion Les nombreux outils de formation interne Orpi vous permettent de progresser à votre rythme et de bénéficier d'une VAE Intégré·e dans une agence, vous rejoignez une équipe soudée et découvrez de nombreux métiers : la location, la transaction, les professionnels Envie d'évoluer ? Vous pouvez changer de métier et évoluer sur un poste d'assistant·e commercial.e, de direction ou de gestion locative. Vous préférez progresser dans la gestion, et si vous deveniez gestionnaire vous-même ?Votre profilAvez-vous le profil ?Idéalement, vous avez déjà une première expérience au contact direct de clients, et vous aimez ça !Vous êtes connu(e) pour être quelqu'un de débrouillard et consciencieux, réactif et force de proposition, patient et à l'écoute. En bref, vous êtes bienveillante et professionnel.Les Formations\/compétences Appréciées BTS en professions immobilières ou assistanat de direction, Le titre professionnel d'assistant·e immobilier ou le Bachelor gestion et transactions immobilières. Vous maîtrisez les outils bureautiques, faites preuve d'une grande rigueur administrative et d'une bonne orthographe.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@alterway.fr.","website":"https:\/\/www.orpi.com\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant·e Copropriété H\/F","company":"ORPI","type":"N\/A","ville":"Chevilly-Larue","description":"Publié lelundi 15 janvier 2024Le posteOrpi : qui sommes-nous ?Orpi, coopérative immobilière et leader des réseaux immobiliers en France avec plus de 1 350 agences et 9 000 collaborateurs, se développe et recrute des assistants·es copropriété.Et si vous veniez rejoindre la #TeamOrpi ?Faire partie de la #Team Orpi, c'est incarner un état d'esprit qui nous est cher : l'esprit coopératif. L'esprit coopératif, c'est quoi ? C'est être persuadé que la réussite de chacun passe par le succès de tous. C'est penser que si nous sommes experts du marché, c'est d'abord et avant tout, grâce à nos 9 000 collaborateurs. C'est pensé que l'épanouissement personnel contribue au bien-être commun. C'est croire résolument en l'humain et à l'esprit collectif pour aller plus loin et changer l'immobilier. C'est chaque jour, conjuguer nos forces et unir nos talents, pour rendre notre métier plus transparent, plus à l'écoute, afin d'accompagner et de servir nos clients au plus près de leurs préoccupations.Chez Orpi, nous recherchons tous types de profils qui souhaitent apprendre un métier.Alors pourquoi pas vous ?Vos missions chez OrpiVous aimez les responsabilités ? Vous intervenez en soutien de votre Gestionnaire dans ses différentes missions, de l'administratif courant à la gestion des dossiers sinistres pour les parties communes des immeubles Vous traitez avec précision et réactivité les demandes quotidiennes des copropriétaires Vous préparez minutieusement les éléments en vue des assemblées générales : organisation, convocation, compte-rendu Assurances, contentieux, demande de devis pour travaux vous assurez le suivi de l'immeuble tout au long de l'année, comme si c'était le vôtre !Vous apprécierez votre vie chez Orpi ! Vous avez un métier à forte responsabilité, vis-à-vis de nos clients : les co-propriétaires qui nous confient la gestion de leur immeuble Vous pouvez monter en compétences en apportant votre contribution sur les dossiers de gestion Les nombreux outils de formation interne Orpi vous permettent de progresser à votre rythme et de bénéficier d'une VAE Intégré·e dans une agence, vous rejoignez une équipe soudée et découvrez de nombreux métiers : la location, la transaction, les professionnels Envie d'évoluer ? Vous pouvez changer de métier et évoluer sur un poste d'assistant·e commercial.e, de direction ou de gestion locative. Vous préférez progresser dans la gestion, et si vous deveniez gestionnaire vous-même ?\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@alterway.fr.","website":"https:\/\/www.orpi.com\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"CPAM de Lille-Douai","type":"N\/A","ville":"Lille","description":"A Propos De La CPAM De Lille-DouaiActeur majeur du système de soins, la Caisse Primaire d'Assurance Maladie (CPAM) de Lille-Douai agit au quotidien pour protéger la santé de chacun.Près de 850 collaborateurs, aux profils variés, et dont le contrat est de droit privé, travaillent chaque jour au service de près d'1 million d'assurés répartis sur les circonscriptions de Lille et Douai.Au sein de notre service Secrétariat de Direction, nous recherchons, sur notre site de Lille, un(e) Assistant de direction F\/H.Nos ValeursUniversalité et solidarité : la CPAM rembourse les frais de santé et verse des revenus à l'occasion des différents événements de la vie : maladie, maternité, accident du travail, maladie professionnelle, invalidité. Elle mène également des actions de prévention sans cesse enrichies (cancer du sein, cancer colorectal, diabète, hygiène bucco-dentaire). En lien avec les entreprises, elle protège les salariés les plus exposés ou les plus fragiles. Enfin, elle accompagne les professionnels de santé dans leurs activités de gestion au quotidien.Innovation : la CPAM de Lille-Douai mène des projets ambitieux et développe une démarche d'innovation participative permettant aux collaborateurs de contribuer à l'amélioration du service rendu aux assurés.Responsabilité : Nous rejoindre, c'est aussi intégrer une entreprise qui met en oeuvre une démarche socialement responsable à travers de nombreuses actions en faveur du développement durable et du bien-être au travail.Si vous êtes convaincu(e), rejoignez notre collectif et mettez votre talent au service, d'un réseau et d'un employeur, engagés et en pleine transformation !Le Mot Du Manager« En rejoignant l'équipes des assistantes, vous contribuerez, par votre rigueur et votre sens de l'anticipation et de l'organisation, à fluidifier l'activité de l'équipe de Direction et faciliterez ainsi la coordination des nombreux et passionnants projets menés par la CPAM ! ».Descriptif Du PosteRattaché(e) à la Cheffe de Cabinet de la Directrice, vous serez amené(e) à travailler en étroite coordination avec l'équipe de Direction et veillerez, par vos actions, à faciliter la réalisation de leurs activités et celles de leur équipe.Plus précisément, vous serez en charge des missions suivantes : Assurer la tenue des agendas, la planification des rendez-vous et l'organisation des déplacements, en collaboration avec le service logistique interne ; Réaliser l'interface avec les interlocuteurs internes et externes de l'organisme et prendre en charge les demandes qui vous sont formulées (accueil des partenaires, retranscription des réunions, établissements des PV de réunions) ; Participer à l'élaboration et à la mise en forme de documents internes (rapports, courriers, notes de service, supports de réunions etc.) en veillant à leur bonne diffusion et au respect des échéances ; Participer à la gestion de réunions (internes mais également réglementaires : Conseil, CSE, négociations collectives) ; Réaliser des missions transverses avec les différents secteurs de l'organisme (RH, logistique, Communication) ; Participer à l'organisation d'événements internes en soutien (séminaires) ; Procéder au tri, papier et\/ou numérique, des documents, archives, fonds documentaires et informations professionnelles diverses.Comme tous les salariés de l'organisme, vous devrez vous conformer aux exigences de la Politique de Sécurité du Système d'Information de l'organisme (PSSI).Profil Recherché Titulaire d'un Bac +2 validé dans l'assistanat de Direction ou dans le domaine tertiaire, vous justifiez, a minima, d'une expérience réussie sur un poste similaire. Doté(e) d'excellentes capacités relationnelles et rédactionnelles, vous faites également preuve de méthode, de disponibilité et appréciez l'autonomie. Proactif(ve), vous êtes en mesure d'anticiper les attentes de vos interlocuteurs et de vous adapter aux diverses situations rencontrées. A l'aise en informatique, vous maîtrisez les outils bureautiques et de messagerie et avez une appétence pour les outils collaboratifs. Rigoureux(se), vous avez le sens des priorités et du service attentionné. Discret(e), vous faites preuve d'une grande confidentialité dans les données traitées.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"arrettravail.cpam-lille-douai@assurance-maladie.fr","website":"https:\/\/www.assurance-maladie.ameli.fr\/fiches-organismes\/cpam-de-lille-douai","categorie":"Assistant(e) de direction"}
{"job_title":"CDD - Assistant Administration du Personnel H\/F","company":"Sisley Paris","type":"N\/A","ville":"Paris","description":"Marque française, Sisley est un des leaders mondiaux de la cosmétique haut de gamme et affiche une des plus fortes croissances dans son secteur. Présent dans plus de 100 pays à travers le monde, le Groupe recherche actuellement pour sa Direction des Ressources Humaines située à Paris, un Assistant Administration du Personnel H\/F pour une durée de trois mois.Description du posteRattaché.e à la Gestionnaire Administration du Personnel, vous intervenez au sein du pôle administration du personnel sur différentes missions RH.Vos missions principales sont les suivantes :Les entrées\/sorties: envoi des documents d’embauche, rédaction des contrats de travail et avenants, création des dossiers du personnel, DUE, adhésion mutuelle, classement des documents du personnel sur People doc, gestion des droits d’accès SI, création des badges, demandes de matériel,Les demandes administratives (ex: changements d’adresse) et la rédaction des courriers et attestations divers,Le suivi des dossiers des travailleurs étrangers: authentification et vérification de la validité des titres de séjour, intervenir sur les démarches administratives,Le suivi de l'intérimLes visites médicales: participation à la déclaration des effectifs, l’organisation des visites, la création d’un tableau de suivi pour les visites médicales de la province, facturation.La gestion de la maternité: établir le calendrier et le transmettre aux opérationnels,Les relances annuelles (transport, mutuelle…) et la mise à jour du tableau de suivi,La rédaction des modes opératoires.QualificationsProfil Recherché :De formation supérieure Bac+2\/3 en Ressources Humaines, vous justifiez d’une première expérience en RH ou en administratif.Vous êtes organisé.e et rigoureux.se. Vous possédez une aisance relationnelle ainsi que des qualités rédactionnelles.Vous êtes doté.e d'unfort esprit d'équipeet du sens du service.Vous maitrisez l’utilisation du Pack Office et idéalement du logiciel CEGID RHPI.Informations supplémentairesCE QUE NOUS VOUS OFFRONS:Une rémunération incluant divers avantages (participation,…)Des missions stimulantes dans un bel environnement de travailLa possibilité de télétravailUn programme d’intégrationUn restaurant d’entreprise sur siteL’accès aux activités sportives et culturellesRetrouvez nos engagements environnementauxSisley place la diversité et l’égalité des chances au cœur de ses préoccupations et s’engage dans ses recrutements à ne sélectionner les candidats que sur la base de critères professionnels.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"service-clients@sisley-paris.com","website":"https:\/\/www.sisley-paris.com\/fr-FR\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant(e) de Direction - CDI","company":"Altice Media","type":"N\/A","ville":"Paris","description":"Mission :Organisation d'agenda :Participer à la gestion des agendas du Directeur Général Délégué de l'information et des sports du groupe, de la Direction Générale Administrative et Financière de Nextradiotv et de la Direction Générale de Business FM (prise de RDV, courriers, e-mails, congés...) ;Accueillir physiquement les rendez-vous ;Préparer et organiser la logistique des différents événements professionnels (réunions, déplacements, interventions orales, séminaires, salons professionnels, conférences téléphoniques...) ;Préparer et contrôler les dossiers nécessaires à la mission de la Direction (documentation, rapports, supports de communication, notes diverses pour les réunions...) ;Assurer en amont la préparation et le suivi des dossiers. Gestion et suivi et archivage des comptes rendus et documentation :Réceptionner et trier le courrier ;Assister éventuellement aux réunions et en rédiger les comptes rendus ;Organiser le tri et l'archivage des documents importants (collecter, traiter, classer et mettre à jour l'information) ;Rendre compte à travers des points réguliers de l'avancement de son travail, des rendez-vous prévus et des courriers à envoyer.Rassembler et mettre en forme des éléments de suivi (tableaux de bord, indicateurs, reporting...).Gérer les notes de frais ;Réaliser des commandes de matériel, de fournitures, de consommables et vérifier la conformité des livraisonsCommunication :Rédiger des supports de communication (notes, correspondances, reporting, rapports, comptes rendus...) ;Structurer et assurer la transmission des informations en interne et en externe (documents provenant des différents services de l'entreprise ou de l'extérieur aux services concernés à partir des consignes de sa Direction.Profil :De formation bac + 2 à bac + 3 dans le domaine du secrétariat et de l'assistanat de Direction, avec une expérience réussie d'au moins 3 ans.Compétences requises:Sens de l'organisation et rigueur,Sens de la confidentialité et intégrité,Maîtrise des outils informatiques, pack officeCapacité à travailler sous pressionCompétences organisationnelles Bonnes capacités rédactionnelles\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"jsmith@nextms.fr","website":"https:\/\/alticefrance.com\/media","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant(e) de Direction - CDI","company":"Altice Media","type":"N\/A","ville":"Paris","description":"Mission :Organisation d'agenda :Participer à la gestion des agendas du Directeur Général Délégué de l'information et des sports du groupe, de la Direction Générale Administrative et Financière de Nextradiotv et de la Direction Générale de Business FM (prise de RDV, courriers, e-mails, congés...) ;Accueillir physiquement les rendez-vous ;Préparer et organiser la logistique des différents événements professionnels (réunions, déplacements, interventions orales, séminaires, salons professionnels, conférences téléphoniques...) ;Préparer et contrôler les dossiers nécessaires à la mission de la Direction (documentation, rapports, supports de communication, notes diverses pour les réunions...) ;Assurer en amont la préparation et le suivi des dossiers. Gestion et suivi et archivage des comptes rendus et documentation :Réceptionner et trier le courrier ;Assister éventuellement aux réunions et en rédiger les comptes rendus ;Organiser le tri et l'archivage des documents importants (collecter, traiter, classer et mettre à jour l'information) ;Rendre compte à travers des points réguliers de l'avancement de son travail, des rendez-vous prévus et des courriers à envoyer.Rassembler et mettre en forme des éléments de suivi (tableaux de bord, indicateurs, reporting...).Gérer les notes de frais ;Réaliser des commandes de matériel, de fournitures, de consommables et vérifier la conformité des livraisonsCommunication :Rédiger des supports de communication (notes, correspondances, reporting, rapports, comptes rendus...) ;Structurer et assurer la transmission des informations en interne et en externe (documents provenant des différents services de l'entreprise ou de l'extérieur aux services concernés à partir des consignes de sa Direction.Profil :De formation bac + 2 à bac + 3 dans le domaine du secrétariat et de l'assistanat de Direction, avec une expérience réussie d'au moins 3 ans.Compétences requises:Sens de l'organisation et rigueur,Sens de la confidentialité et intégrité,Maîtrise des outils informatiques, pack officeCapacité à travailler sous pressionCompétences organisationnelles Bonnes capacités rédactionnelles\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"jsmith@nextms.fr","website":"https:\/\/alticefrance.com\/media","categorie":"Assistant(e) de direction"}
{"job_title":"Agent polyvalent - H\/F","company":"La Maison Bleue","type":"N\/A","ville":"Nanterre","description":"PrésentationDepuis 2004, le Groupe La Maison Bleue, entreprise spécialisée dans la gestion de crèches pour les entreprises et les collectivités, reste fidèle à ses valeurs : un projet éducatif innovant et commun à toutes les crèches.Fort de sa croissance, le Groupe La Maison Bleue propose un accueil partout en France auprès de 400 crèches, au sein desquelles 5000 professionnels accueillent 15 000 enfants par jour, et un réseau de 1500 crèches partenaires.La Maison Bleue propose également aux entreprises des offres clé en main pour permettre à leurs salariés de concilier vie professionnelle et vie privée.Vous souhaitez donner un nouvel élan à votre carrière ? Rejoignez un groupe en pleine croissance qui saura accompagner votre évolution !Notre crèche de Nanterre (92000), de 10 berceaux, recherche son Agent polyvalent - H\/F pour l'accompagner dans sa mission d'accueil.Description du posteRattaché(e) à la direction de la crèche, au sein d'une équipe pluridisciplinaire, vous intervenez sur 2 grandes missions : Entretien des locaux et aide aux repas Entretien des matériels, des locaux et du linge conformément aux fiches techniques ; gestion des produits d'entretien. Réception\/stockage des denrées alimentaires, gestion des commandes Aide à la préparation et au service des repas Accueil et accompagnement des enfants Offrir aux enfants les meilleures conditions d'accueil et d'accompagnement. Après formation et avec l'accompagnement de l'auxiliaire de crèche, intervenir en soutien de ses actions auprès des enfants : temps de sieste, repas, transmissions aux parents.A ce poste polyvalent, vous participez activement à la démarche Qualité de la crèche : respect des documents Qualité, participation aux réunions et application de la méthode HACCP.Profil recherchéVous êtes titulaire d’un des diplômes suivants : CAP\/BEP Petite Enfance BAC pro\/BEP Carrières Sanitaires et Sociales BAC pro\/BEP Soins et services à la personne (ASSP) Certificat d'aptitude aux fonctions d'aide à domicile Diplôme d'Etat d'auxiliaire de vie sociale Assistante Maternelle avec 5 ans d'expérience minimum Titre professionnel Assistant de vie aux familles Diplôme d'Etat d'accompagnant éducatif et social Justifiez de 3 ans min d'expérience auprès de jeunes enfantsVos qualités de communication et vos solides connaissances des soins\/de la prise en charge de jeunes enfants sont indispensables pour tisser des relations professionnelles de confiance avec les parents et l'équipe.Vos facultés d'observation, d'écoute, votre disponibilité et votre patience sont vos points forts.Parce que notre réseau grandit, parce que notre expertise et la qualité de notre projet d'accueil repose sur votre savoir-faire, nous plaçons la formation continue au cœur de nos préoccupations.Rejoignez notre projet, partagez nos valeurs, intégrez l'une de nos Maisons Bleues !Je m'inscris etPostule en 2 minutesJe suisdéjà inscrit\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"referentethique@la-maison-bleue.fr","website":"https:\/\/www.la-maison-bleue.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Agent polyvalent - H\/F","company":"La Maison Bleue","type":"N\/A","ville":"Mantes-la-Jolie","description":"PrésentationDepuis 2004, le Groupe La Maison Bleue, entreprise spécialisée dans la gestion de crèches pour les entreprises et les collectivités, reste fidèle à ses valeurs : un projet éducatif innovant et commun à toutes les crèches.Fort de sa croissance, le Groupe La Maison Bleue propose un accueil partout en France auprès de 400 crèches, au sein desquelles 5000 professionnels accueillent 15 000 enfants par jour, et un réseau de 1500 crèches partenaires.La Maison Bleue propose également aux entreprises des offres clé en main pour permettre à leurs salariés de concilier vie professionnelle et vie privée.Vous souhaitez donner un nouvel élan à votre carrière ? Rejoignez un groupe en pleine croissance qui saura accompagner votre évolution !Notre crèche de Mantes-la-Jolie (78200), de 36 berceaux, recherche son Agent polyvalent - H\/F pour l'accompagner dans sa mission d'accueil.Description du posteRattaché(e) à la direction de la crèche, au sein d'une équipe pluridisciplinaire, vous intervenez sur 2 grandes missions : Entretien des locaux et aide aux repas Entretien des matériels, des locaux et du linge conformément aux fiches techniques ; gestion des produits d'entretien. Réception\/stockage des denrées alimentaires, gestion des commandes Aide à la préparation et au service des repas Accueil et accompagnement des enfants Offrir aux enfants les meilleures conditions d'accueil et d'accompagnement. Après formation et avec l'accompagnement de l'auxiliaire de crèche, intervenir en soutien de ses actions auprès des enfants : temps de sieste, repas, transmissions aux parents.A ce poste polyvalent, vous participez activement à la démarche Qualité de la crèche : respect des documents Qualité, participation aux réunions et application de la méthode HACCP.Profil recherchéVous êtes titulaire d’un des diplômes suivants : CAP\/BEP Petite Enfance BAC pro\/BEP Carrières Sanitaires et Sociales BAC pro\/BEP Soins et services à la personne (ASSP) Certificat d'aptitude aux fonctions d'aide à domicile Diplôme d'Etat d'auxiliaire de vie sociale Assistante Maternelle avec 5 ans d'expérience minimum Titre professionnel Assistant de vie aux familles Diplôme d'Etat d'accompagnant éducatif et socialVos qualités de communication et vos solides connaissances des soins\/de la prise en charge de jeunes enfants sont indispensables pour tisser des relations professionnelles de confiance avec les parents et l'équipe.Vos facultés d'observation, d'écoute, votre disponibilité et votre patience sont vos points forts.Parce que notre réseau grandit, parce que notre expertise et la qualité de notre projet d'accueil repose sur votre savoir-faire, nous plaçons la formation continue au cœur de nos préoccupations.Rejoignez notre projet, partagez nos valeurs, intégrez l'une de nos Maisons Bleues !Je m'inscris etPostule en 2 minutesJe suisdéjà inscrit\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"referentethique@la-maison-bleue.fr","website":"https:\/\/www.la-maison-bleue.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Agent polyvalent - H\/F","company":"La Maison Bleue","type":"N\/A","ville":"St.-Cyr-l’École","description":"PrésentationDepuis 2004, le Groupe La Maison Bleue, entreprise spécialisée dans la gestion de crèches pour les entreprises et les collectivités, reste fidèle à ses valeurs : un projet éducatif innovant et commun à toutes les crèches.Fort de sa croissance, le Groupe La Maison Bleue propose un accueil partout en France auprès de 400 crèches, au sein desquelles 5000 professionnels accueillent 15 000 enfants par jour, et un réseau de 1500 crèches partenaires.La Maison Bleue propose également aux entreprises des offres clé en main pour permettre à leurs salariés de concilier vie professionnelle et vie privée.Vous souhaitez donner un nouvel élan à votre carrière ? Rejoignez un groupe en pleine croissance qui saura accompagner votre évolution !Notre crèche de Saint-Cyr-l'École (78210), de 40 berceaux, recherche son Agent polyvalent - H\/F pour l'accompagner dans sa mission d'accueil.Description du posteRattaché(e) à la direction de la crèche, au sein d'une équipe pluridisciplinaire, vous intervenez sur 2 grandes missions : Entretien des locaux et aide aux repas Entretien des matériels, des locaux et du linge conformément aux fiches techniques ; gestion des produits d'entretien. Réception\/stockage des denrées alimentaires, gestion des commandes Aide à la préparation et au service des repas Accueil et accompagnement des enfants Offrir aux enfants les meilleures conditions d'accueil et d'accompagnement. Après formation et avec l'accompagnement de l'auxiliaire de crèche, intervenir en soutien de ses actions auprès des enfants : temps de sieste, repas, transmissions aux parents.A ce poste polyvalent, vous participez activement à la démarche Qualité de la crèche : respect des documents Qualité, participation aux réunions et application de la méthode HACCP.Profil recherchéVous êtes titulaire d’un des diplômes suivants : CAP\/BEP Petite Enfance BAC pro\/BEP Carrières Sanitaires et Sociales BAC pro\/BEP Soins et services à la personne (ASSP) Certificat d'aptitude aux fonctions d'aide à domicile Diplôme d'Etat d'auxiliaire de vie sociale Assistante Maternelle avec 5 ans d'expérience minimum Titre professionnel Assistant de vie aux familles Diplôme d'Etat d'accompagnant éducatif et social Justifiez de 3 ans min d'expérience auprès de jeunes enfantsVos qualités de communication et vos solides connaissances des soins\/de la prise en charge de jeunes enfants sont indispensables pour tisser des relations professionnelles de confiance avec les parents et l'équipe.Vos facultés d'observation, d'écoute, votre disponibilité et votre patience sont vos points forts.Parce que notre réseau grandit, parce que notre expertise et la qualité de notre projet d'accueil repose sur votre savoir-faire, nous plaçons la formation continue au cœur de nos préoccupations.Rejoignez notre projet, partagez nos valeurs, intégrez l'une de nos Maisons Bleues !Je m'inscris etPostule en 2 minutesJe suisdéjà inscrit\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"referentethique@la-maison-bleue.fr","website":"https:\/\/www.la-maison-bleue.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Agent polyvalent - H\/F","company":"La Maison Bleue","type":"N\/A","ville":"Drancy","description":"PrésentationDepuis 2004, le Groupe La Maison Bleue, entreprise spécialisée dans la gestion de crèches pour les entreprises et les collectivités, reste fidèle à ses valeurs : un projet éducatif innovant et commun à toutes les crèches.Fort de sa croissance, le Groupe La Maison Bleue propose un accueil partout en France auprès de 400 crèches, au sein desquelles 5000 professionnels accueillent 15 000 enfants par jour, et un réseau de 1500 crèches partenaires.La Maison Bleue propose également aux entreprises des offres clé en main pour permettre à leurs salariés de concilier vie professionnelle et vie privée.Vous souhaitez donner un nouvel élan à votre carrière ? Rejoignez un groupe en pleine croissance qui saura accompagner votre évolution !Notre crèche de Drancy (93700), de 40 berceaux, recherche son Agent polyvalent - H\/F pour l'accompagner dans sa mission d'accueil.Description du posteRattaché(e) à la direction de la crèche, au sein d'une équipe pluridisciplinaire, vous intervenez sur 2 grandes missions : Entretien des locaux et aide aux repas Entretien des matériels, des locaux et du linge conformément aux fiches techniques ; gestion des produits d'entretien. Réception\/stockage des denrées alimentaires, gestion des commandes Aide à la préparation et au service des repas Accueil et accompagnement des enfants Offrir aux enfants les meilleures conditions d'accueil et d'accompagnement. Après formation et avec l'accompagnement de l'auxiliaire de crèche, intervenir en soutien de ses actions auprès des enfants : temps de sieste, repas, transmissions aux parents.A ce poste polyvalent, vous participez activement à la démarche Qualité de la crèche : respect des documents Qualité, participation aux réunions et application de la méthode HACCP.Profil recherchéVous êtes titulaire d’un des diplômes suivants : CAP\/BEP Petite Enfance BAC pro\/BEP Carrières Sanitaires et Sociales BAC pro\/BEP Soins et services à la personne (ASSP) Certificat d'aptitude aux fonctions d'aide à domicile Diplôme d'Etat d'auxiliaire de vie sociale Assistante Maternelle avec 5 ans d'expérience minimum Titre professionnel Assistant de vie aux familles Diplôme d'Etat d'accompagnant éducatif et social Justifiez de 3 ans min d'expérience auprès de jeunes enfantsVos qualités de communication et vos solides connaissances des soins\/de la prise en charge de jeunes enfants sont indispensables pour tisser des relations professionnelles de confiance avec les parents et l'équipe.Vos facultés d'observation, d'écoute, votre disponibilité et votre patience sont vos points forts.Parce que notre réseau grandit, parce que notre expertise et la qualité de notre projet d'accueil repose sur votre savoir-faire, nous plaçons la formation continue au cœur de nos préoccupations.Rejoignez notre projet, partagez nos valeurs, intégrez l'une de nos Maisons Bleues !Je m'inscris etPostule en 2 minutesJe suisdéjà inscrit\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"referentethique@la-maison-bleue.fr","website":"https:\/\/www.la-maison-bleue.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Agent polyvalent - H\/F","company":"La Maison Bleue","type":"N\/A","ville":"Drancy","description":"PrésentationDepuis 2004, le Groupe La Maison Bleue, entreprise spécialisée dans la gestion de crèches pour les entreprises et les collectivités, reste fidèle à ses valeurs : un projet éducatif innovant et commun à toutes les crèches.Fort de sa croissance, le Groupe La Maison Bleue propose un accueil partout en France auprès de 400 crèches, au sein desquelles 5000 professionnels accueillent 15 000 enfants par jour, et un réseau de 1500 crèches partenaires.La Maison Bleue propose également aux entreprises des offres clé en main pour permettre à leurs salariés de concilier vie professionnelle et vie privée.Vous souhaitez donner un nouvel élan à votre carrière ? Rejoignez un groupe en pleine croissance qui saura accompagner votre évolution !Notre crèche de Drancy (93700), de 40 berceaux, recherche son Agent polyvalent - H\/F pour l'accompagner dans sa mission d'accueil.Description du posteRattaché(e) à la direction de la crèche, au sein d'une équipe pluridisciplinaire, vous intervenez sur 2 grandes missions : Entretien des locaux et aide aux repas Entretien des matériels, des locaux et du linge conformément aux fiches techniques ; gestion des produits d'entretien. Réception\/stockage des denrées alimentaires, gestion des commandes Aide à la préparation et au service des repas Accueil et accompagnement des enfants Offrir aux enfants les meilleures conditions d'accueil et d'accompagnement. Après formation et avec l'accompagnement de l'auxiliaire de crèche, intervenir en soutien de ses actions auprès des enfants : temps de sieste, repas, transmissions aux parents.A ce poste polyvalent, vous participez activement à la démarche Qualité de la crèche : respect des documents Qualité, participation aux réunions et application de la méthode HACCP.Profil recherchéVous êtes titulaire d’un des diplômes suivants : CAP\/BEP Petite Enfance BAC pro\/BEP Carrières Sanitaires et Sociales BAC pro\/BEP Soins et services à la personne (ASSP) Certificat d'aptitude aux fonctions d'aide à domicile Diplôme d'Etat d'auxiliaire de vie sociale Assistante Maternelle avec 5 ans d'expérience minimum Titre professionnel Assistant de vie aux familles Diplôme d'Etat d'accompagnant éducatif et social Justifiez de 3 ans min d'expérience auprès de jeunes enfantsVos qualités de communication et vos solides connaissances des soins\/de la prise en charge de jeunes enfants sont indispensables pour tisser des relations professionnelles de confiance avec les parents et l'équipe.Vos facultés d'observation, d'écoute, votre disponibilité et votre patience sont vos points forts.Parce que notre réseau grandit, parce que notre expertise et la qualité de notre projet d'accueil repose sur votre savoir-faire, nous plaçons la formation continue au cœur de nos préoccupations.Rejoignez notre projet, partagez nos valeurs, intégrez l'une de nos Maisons Bleues !Je m'inscris etPostule en 2 minutesJe suisdéjà inscrit\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"referentethique@la-maison-bleue.fr","website":"https:\/\/www.la-maison-bleue.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Agent polyvalent - H\/F","company":"La Maison Bleue","type":"N\/A","ville":"Orléans","description":"PrésentationDepuis 2004, le Groupe La Maison Bleue, entreprise spécialisée dans la gestion de crèches pour les entreprises et les collectivités, reste fidèle à ses valeurs : un projet éducatif innovant et commun à toutes les crèches.Fort de sa croissance, le Groupe La Maison Bleue propose un accueil partout en France auprès de 400 crèches, au sein desquelles 5000 professionnels accueillent 15 000 enfants par jour, et un réseau de 1500 crèches partenaires.La Maison Bleue propose également aux entreprises des offres clé en main pour permettre à leurs salariés de concilier vie professionnelle et vie privée.Vous souhaitez donner un nouvel élan à votre carrière ? Rejoignez un groupe en pleine croissance qui saura accompagner votre évolution !Notre crèche de Orléans (45000), recherche son Agent polyvalent - H\/F pour l'accompagner dans sa mission d'accueil.Description du posteRattaché(e) à la direction de la crèche, au sein d'une équipe pluridisciplinaire, vous intervenez sur 2 grandes missions : Entretien des locaux et aide aux repas Entretien des matériels, des locaux et du linge conformément aux fiches techniques ; gestion des produits d'entretien. Réception\/stockage des denrées alimentaires, gestion des commandes Aide à la préparation et au service des repas Accueil et accompagnement des enfants Offrir aux enfants les meilleures conditions d'accueil et d'accompagnement. Après formation et avec l'accompagnement de l'auxiliaire de crèche, intervenir en soutien de ses actions auprès des enfants : temps de sieste, repas, transmissions aux parents.A ce poste polyvalent, vous participez activement à la démarche Qualité de la crèche : respect des documents Qualité, participation aux réunions et application de la méthode HACCP.Profil recherchéVous êtes titulaire d’un des diplômes suivants : CAP\/BEP Petite Enfance BAC pro\/BEP Carrières Sanitaires et Sociales BAC pro\/BEP Soins et services à la personne (ASSP) Certificat d'aptitude aux fonctions d'aide à domicile Diplôme d'Etat d'auxiliaire de vie sociale Assistante Maternelle avec 5 ans d'expérience minimum Titre professionnel Assistant de vie aux familles Diplôme d'Etat d'accompagnant éducatif et social Justifiez de 3 ans min d'expérience auprès de jeunes enfantsVos qualités de communication et vos solides connaissances des soins\/de la prise en charge de jeunes enfants sont indispensables pour tisser des relations professionnelles de confiance avec les parents et l'équipe.Vos facultés d'observation, d'écoute, votre disponibilité et votre patience sont vos points forts.Parce que notre réseau grandit, parce que notre expertise et la qualité de notre projet d'accueil repose sur votre savoir-faire, nous plaçons la formation continue au cœur de nos préoccupations.Rejoignez notre projet, partagez nos valeurs, intégrez l'une de nos Maisons Bleues !Je m'inscris etPostule en 2 minutesJe suisdéjà inscrit\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"referentethique@la-maison-bleue.fr","website":"https:\/\/www.la-maison-bleue.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Agent polyvalent - H\/F","company":"La Maison Bleue","type":"N\/A","ville":"Ivry-sur-Seine","description":"PrésentationDepuis 2004, le Groupe La Maison Bleue, entreprise spécialisée dans la gestion de crèches pour les entreprises et les collectivités, reste fidèle à ses valeurs : un projet éducatif innovant et commun à toutes les crèches.Fort de sa croissance, le Groupe La Maison Bleue propose un accueil partout en France auprès de 400 crèches, au sein desquelles 5000 professionnels accueillent 15 000 enfants par jour, et un réseau de 1500 crèches partenaires.La Maison Bleue propose également aux entreprises des offres clé en main pour permettre à leurs salariés de concilier vie professionnelle et vie privée.Vous souhaitez donner un nouvel élan à votre carrière ? Rejoignez un groupe en pleine croissance qui saura accompagner votre évolution !Notre crèche de Ivry-sur-Seine (94200), de 10 berceaux, recherche son Agent polyvalent - H\/F pour l'accompagner dans sa mission d'accueil.Description du posteRattaché(e) à la direction de la crèche, au sein d'une équipe pluridisciplinaire, vous intervenez sur 2 grandes missions : Entretien des locaux et aide aux repas Entretien des matériels, des locaux et du linge conformément aux fiches techniques ; gestion des produits d'entretien. Réception\/stockage des denrées alimentaires, gestion des commandes Aide à la préparation et au service des repas Accueil et accompagnement des enfants Offrir aux enfants les meilleures conditions d'accueil et d'accompagnement. Après formation et avec l'accompagnement de l'auxiliaire de crèche, intervenir en soutien de ses actions auprès des enfants : temps de sieste, repas, transmissions aux parents.A ce poste polyvalent, vous participez activement à la démarche Qualité de la crèche : respect des documents Qualité, participation aux réunions et application de la méthode HACCP.Profil recherchéVous êtes titulaire d’un des diplômes suivants : CAP\/BEP Petite Enfance BAC pro\/BEP Carrières Sanitaires et Sociales BAC pro\/BEP Soins et services à la personne (ASSP) Certificat d'aptitude aux fonctions d'aide à domicile Diplôme d'Etat d'auxiliaire de vie sociale Assistante Maternelle avec 5 ans d'expérience minimum Titre professionnel Assistant de vie aux familles Diplôme d'Etat d'accompagnant éducatif et social Justifiez de 3 ans min d'expérience auprès de jeunes enfantsVos qualités de communication et vos solides connaissances des soins\/de la prise en charge de jeunes enfants sont indispensables pour tisser des relations professionnelles de confiance avec les parents et l'équipe.Vos facultés d'observation, d'écoute, votre disponibilité et votre patience sont vos points forts.Parce que notre réseau grandit, parce que notre expertise et la qualité de notre projet d'accueil repose sur votre savoir-faire, nous plaçons la formation continue au cœur de nos préoccupations.Rejoignez notre projet, partagez nos valeurs, intégrez l'une de nos Maisons Bleues !Je m'inscris etPostule en 2 minutesJe suisdéjà inscrit\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"referentethique@la-maison-bleue.fr","website":"https:\/\/www.la-maison-bleue.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de direction\/Assistante de direction","company":"Manpower","type":"N\/A","ville":"Villeneuve-Loubet","description":"Manpower CORPORATE NICE recherche pour son client, un Assistant de direction (H\/F), en mission de 6 à 7 mois, à Villeneuve Loubet. Les missions Gérer l'agenda du Directeur et veiller à ce qu'il\/elle soit toujours joignable et que toutes les questions pertinentes soient traitées en temps opportun.Accueillir et accompagner les visiteurs, invités, contacts de haut niveau et nouveaux arrivants.Recevoir, filtrer et orienter les appels, le courrier et les e-mails.Préparer la correspondance, les rapports, les présentations, les ordres du jour, les comptes rendus, etc.Compiler et maintenir des données (y compris confidentielles) pour les rapports et les classements.Coordonner les arrangements des réunions et suivre les dépenses.Organiser les déplacements d'affaires et en assurer le suivi.Approuver les demandes \/ demandes standard dans les autorités déléguées.Maintenir les fichiers de projets et administratifs.Vérifier que l'aménagement du bureau est approprié et que le matériel de bureau est correctement configuré, installé et entretenu.Maintenir les fournitures de bureau nécessaires pour le superviseur\/le groupe soutenu.Gérer des projets spécifiques liés aux activités du cadre. Le profil Doté d'une expérience avérée en tant qu'assistant de direction auprès de cadres supérieurs au sein d'une organisation, vous justifiez d'une expérience d'au moins 4\/5 ans dans ce rôle. Votre exposition internationale et votre maîtrise de l'anglais sont des atouts essentiels, l'espagnol constituant un avantage supplémentaire. Votre capacité à évoluer au sein d'une organisation complexe témoigne de votre adaptabilité et de votre volonté d'apprendre. Votre esprit d'équipe sera un élément clé pour réussir dans ce poste dynamique.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Assistalents","type":"N\/A","ville":"Chevilly-Larue","description":"Assistalents, cabinet de recrutement spécialisé en Assistanat, vous propose un grand nombre d'offres d'emploi ciblées pour Assistants et pour des métiers d'Accueil et Réception.Notre client, une société internationale spécialisée dans le commerce de fruits et légumes, recherche un(e) assistant(e) de direction en CDD dans le cadre d'un remplacement de congé maternité.Le poste est à pourvoir dès que possible et est situé à Chevilly-Larue.Vous Assurez L'assistanat Professionnel Pour Le Directeur FranceÀ ce titre vos principales missions seront les suivantes : Gestion d'agenda complexe et mouvant Filtrage des appels et mails Préparation des réunions Rédaction de courriers et de comptes rendus Organisation des déplacements pour le directeur et pour les équipes Organisation des événements notamment des repas d'équipe Gestion des notes de frais Commandes des fournitures Suivi des dépenses Traduction de documents Support à l'équipe RH notamment dans la rédaction de communications internes Assistanat personnel ponctuellement pour le PrésidentCette liste est non exhaustive.Vous disposez d'une expérience réussie de 3 ans minimum en assistanat de direction idéalement dans un secteur proche.Vous êtes organisé, flexible, autonome et vous possédez un très bon relationnel.Vous avez un grand sens de la confidentialité.Vous possédez un niveau d'anglais à minima courant.Vous maîtrisez parfaitement le Pack Office.Rémunération 35-42K€ selon profil. Statut cadre.En déposant votre CV, vous acceptez que les informations recueillies à partir de votre CV fassent l'objet d'un traitement informatique destiné au Groupe LINKING TALENTS. Nous collectons vos données afin d'étudier votre candidature, vous intégrer à notre vivier de candidats et\/ou vous adresser du contenu en lien avec votre recherche d'emploi.Vous disposez d'un droit d'accès, de rectification, d'effacement, de limitation, d'opposition et de portabilité des données personnelles vous concernant, et de définition des directives relatives au sort de vos données après votre décès. Vous pouvez exercer ces droits en cliquant ici. En cas de contestation, une réclamation peut être introduite auprès de la CNIL. Pour en savoir plus sur notre politique de protection de vos données personnelles, cliquez ici.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@assistalents.fr.","website":"https:\/\/www.assistalents.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant.e de Direction RH H\/F","company":"MUTUELLE INTERIALE","type":"N\/A","ville":"Lille","description":"A Propos De L'entrepriseLa mutuelle Intériale est la première mutuelle du ministèrede l'Intérieur et la mutuelle de référence de la Fonction PubliqueTerritoriale.Notre offre globale Prévoyance, Santé, Services et Préventionrépond aux spécificités des métiers de ceux que nous protégeons :agents territoriaux, agents des préfectures, policiers nationaux etmunicipaux, sapeurs-pompiers, magistrats, greffiers, surveillants,personnels pénitentiaires...Nos formules Santé incluent de nombreux services : accès à unréseau de soins, assistance en cas de besoin, protectionjuridique...Plus d'informations sur le groupe Intériale :http:.groupe-interiale.org\/L'Accent sur chacun d'entre nousNous souhaitons permettre à chacun d'être acteur de sondéveloppement et de s'épanouir dans un cadre bienveillant.Nous avons mis en place une organisation collective quilaisse plus de place à l'autonomie et la responsabilité dans unenvironnement ouvert, permettant une organisation hybride etdonnant la possibilité au salarié de concilier au mieux vie privéeet vie professionnelle.Intériale est une entreprise vivante, qui bouillonne deprojets.Nous sommes engagés pour nos adhérents, pour noscollaborateurs et avons conscience que chacune de nos actions ontun impact en faveur d'une société plus solidaire et pluscollective.Pour plus d'informations sur notre projet d'entreprise: .interiale\/nos-talentsA Propos Du Poste1\/ Ambition du posteL'assistant.e de direction de la DCH & RSE a pourobjectif d'assister le Directeur Général Adjoint et la Directricedu Capital Humain & RSE dans l'ensemble des tâchesd'organisation, de secrétariat et de prendre en charge certainsprojets avec l'équipe de la DCH & RSE. A ce titre, il\/elle doit mettre toutes ses compétences et sonsavoir-faire au service de son département pour optimiser lagestion des activités. Les principales missions de l'assistant.e dedirection concernent la gestion de planning, l'accueil,l'organisation des déplacements, la préparation des réunions, lacommunication, le suivi et traitement du courrier, l'organisationet la coordination des informations internes et externes.Ponctuellement l'assistant.e de direction pourra intervenirpour réaliser également certaines de ces missions le compte du DGA.2\/ Missions du posteOrganiser les agendas et les déplacements- Planification et gestion administrative et logistique desréunions : établissement de l'ordre du jour, collecte etpréparation des éléments de support, en collaboration avec lesmoyens généraux (réservation des salles, mise à disposition dessupports ou autres éléments nécessaires aux réunions). Assurer larédaction des comptes rendus, opérer les rappels pour laréalisation des actions validées au CR.- Gestion complémentaire en termes de sécurité, deréservation transport\/hôtels, de recherche de fournisseur ouprestataire locaux proposant des prestations.- Gestion d'agenda classique : prise de rendez-vous,réservation de transport et\/ou d'hôtel.- ContribuProfil RecherchéCompétences MétiersVous avez une plume affûtée Vous maîtrisez les outils bureautiques et informatiques Compétences ComportementalesVous communiquez avec aisance et clartéVous aimez travailler en équipe et partager vos idéesVous êtes connu(e) pour votre organisation La confidentialité est une seconde nature pour vousVotre capacité d'écoute attentive est une forceVous êtes autonome ExpérienceVous avez accumulé 5 à 10 ans d'expérience dans une Directiondes Ressources HumainesUne expérience en Office Management serait un atout apprécié- Poste à pourvoir dans le cadre d'un CDI- Télétravail : jusqu'à 3 jours par semaine- TR : 10 EUR \/ jour (participation employeur de 5.65 EUR)- Mutuelle (prise en charge employeur avantageuse)- Remboursement frais de transports en commun à hauteur de65%- Prime collective de performance annuelle- Chèques CESU et chèques vacances- Avantages CSE & moments conviviaux : Afterwork, repasd'équipe...\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dpo@interiale.fr.","website":"https:\/\/reassurez-moi.fr\/guide\/mutuelle-sante\/interiale-mutuelle","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant(e) de Direction","company":"GROUPE ADF","type":"N\/A","ville":"Vitrolles","description":"DescriptionForte d'une expérience de 30 ans dans le secteur d'activité Ingénierie & Expertise, Groupe ADF, accompagne ses clients des secteurs Aéronautique, Spatial, Défense, Industrie & Transport, Energie, dans le déploiement de leurs projets nationaux et internationaux.Au sein de nos différents départements, nous partageons une ambition commune au-delà de la réussite des projets : progresser, transmettre les compétences et avancer ensemble.Groupe ADF recherche son\/sa nouvelle recrue pour occuper le poste d'Assistant(e) de Direction (F\/H)MissionLes missions qui vous seront confiées sont les suivantes:Tâches administratives : gestion des emails, salles de réunion, factures, pointage RH, commandes, CRM, réunions avec la direction.Gestion du planning et des déplacements : organisation des rendez-vous, réservations, suivi des déplacements.Organisation d'événements : commandes traiteurs, séminaires, gestion logistique.Communication interne : participation aux comités, diffusion des informations, gestion de publications internes.ProfilVotre ProfilCapacité à gérer les tâches quotidiennes de manière efficace et à prendre des décisions pertinentes.Aptitude à s'adapter rapidement aux changements et à gérer diverses sollicitations avec réactivité.Garant\/e de la confidentialité des informations traitées.Capacité à anticiper les besoins et à gérer les urgences de manière proactive.Bon niveau d’anglais.Connaissance de InDesign (L’Echo), un atout.Informations SupplémentairesPrise de poste : Juillet 2024Forfait 40 heures semaine - 8 heures- 17 heures.Rémunération annuelle (13 mois) : 27 500k- 29 500k bruts selon profil.Avantages Accord intéressement \/ participation Convention collective Métallurgie \/ Syntec Avantages CSE (chèques cadeaux, tarifs préférentiels, chèques vacances, etc) Accord QVT Mutuelle Possibilité de télétravail en fonction du poste Passerelle métiers (mobilité interne et internationale, cooptation, etc) Prime de cooptation Application de covoiturage, Klaxit Centre de formation interne, OTI Titre RestaurantIntéressé(e) par notre proposition ?Transmettez-nous votre candidature !Notre service recrutement et nos experts techniques l'étudieront avec attention.Si elle est retenue, nous vous contacterons pour un premier échange téléphonique puis pour un entretien avec un expert technique.Dans le cadre de sa politique diversité, Groupe ADF étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@groupeadf.com.","website":"https:\/\/www.groupeadf.com\/fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction Cabinet d'Avocats H\/F","company":"NeithWork","type":"N\/A","ville":"Paris","description":"NeithWork, cabinet de conseil en recrutement, est présent auprès des plus grands acteurs du droit en France.Notre Client, Cabinet D'avocats Français Basé Dans Le 7ème, Nous a Mandaté Pour L'accompagner Sur Le Recrutement De Son FuturAssistant De Direction (cabinet d'avocats) H\/FDescription Du Poste Gestion des appels téléphoniques Tri, distribution et envoi de courriers Classement, archivage Mise en forme de documents Préparation de supports PowerPoint Organisation des calls\/réunions\/déjeuners Gestion d'agendas Gestion des déplacements en France ou à l'étranger Saisie des temps et des frais Etablissement des notes de frais sur Concur Assistance sur le volet facturationPROFIL RECHERCHÉVous disposez d'une expérience réussie d'au moins 3 ans en qualité de secrétaire \/ assistant(e) de direction au sein d'un cabinet d'avocats.Votre niveau en anglais est courant\/bilingue.Vous maîtrisez parfaitement le Pack Office.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"paris@neithwork.fr","website":"https:\/\/neithwork.candidats.talents-in.com\/","categorie":"Assistant(e) de direction"}
{"job_title":"Happiness Manager\/Assistant(e) de direction H\/F","company":"ELITYS","type":"N\/A","ville":"Boulogne-Billancourt","description":"Dans le cadre de notre évolution nous recherchons un(e) assistant(e) de direction\/happiness manager pour accompagner notre Directeur Général.Vous aurez comme mission d’assister le Directeur Général en matière d’organisation personnelle, de gestion, et d’instruction des dossiers confiés.Missions :Gestion du DocuSign du Directeur GénéralSoutien aux activités transversales de la DirectionGestion des Notes de frais et courriersPilotage du planning et réservation des transport et hôtel pour l’ensemble des équipes supportGestion de l’accueil physique et téléphoniqueFacility Manager : gestion et suivi des prestataires : ménage, traiteur, fournitures, travaux…Suivi de la réalisation des consignes passésVotre Profil :Vous êtes un\/une assistant(e) confirmé(e) avec une expérience significative et une grande autonomie dans la réalisation des missions citées ci-dessus.Vous savez anticiper les besoins et prendre des mesures cohérentes et adaptées.Vos compétences et qualités :Réactivité et RigueurDiscrétion et sens de la confidentialitéAptitudes relationnelles et sens de l’organisationMaitrise des outils bureautiques\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dpo_wesense-elitys@actecil.eu","website":"https:\/\/www.elitys.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Gojob","type":"N\/A","ville":"Noisy-le-Sec","description":"Nous recherchons pour notre client acteur dans la propreté ferroviaire, un assistant de direction (F\/H) pour une mission pouvant déboucher sur un CDI. Votre mission est essentielle pour le bon fonctionnement de la direction.Nous avons besoin de vous pour renforcer nos équipes !Ce job se situe à Noisy le sec et les horaires sont des horaires du lundi au vendredi de 08 :00 à 18 :00. Le télétravail est possible !Avantages De La Mission Acomptes dès le 1er jour travaillé Une épargne rémunérée à 10% Une prime de 100€ dès 3 mois de placement sur le CET Mission longue débouchant sur un CDIDirectement rattaché au directeur de région, vous assurez les missions suivantes : Assurer la gestion administrative du directeur de région en organisant leur emploi du temps, en planifiant les réunions et en gérant les déplacements professionnels. Rédiger et mettre en forme les courriers, les notes de service et tout autre document nécessaire à la communication interne et externe. Gérer les appels téléphoniques, filtrer les demandes et les orienter vers les interlocuteurs appropriés. Participer à l'organisation des événements et des séminaires de l'entreprise. Effectuer le suivi des dossiers et des projets en cours, en collaboration avec les autres services de l'entreprise. Assurer la confidentialité des informations sensibles et garantir un haut niveau de professionnalisme dans toutes les tâches.Nous Recherchons Des Profils Vous êtes issue d'une formation supérieure en secrétariat ou en assistanat de direction. Vous avez de l'expérience professionnelle réussie en tant qu'assistant(e) de direction. Vous avez une excellente maîtrise des outils bureautiques (Word, Excel, PowerPoint, Outlook, Teams), ainsi que des compétences en communication écrite et verbale Vous êtes capable de travailler en équipe et à interagir avec différents interlocuteurs et gérer le stress et les situations d'urgence. Maîtrise de l'anglais appréciéeLa rémunération brute sans IFM et indemnités de congé payé est €3626 \/ mois\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dpo@gojob.com.","website":"https:\/\/www.welcometothejungle.com\/fr\/companies\/gojob","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Gojob","type":"N\/A","ville":"Noisy-le-Sec","description":"Nous recherchons pour notre client acteur dans la propreté ferroviaire, un assistant de direction (F\/H) pour une mission pouvant déboucher sur un CDI. Votre mission est essentielle pour le bon fonctionnement de la direction.Nous avons besoin de vous pour renforcer nos équipes !Ce job se situe à Noisy le sec et les horaires sont des horaires du lundi au vendredi de 08 :00 à 18 :00. Le télétravail est possible !Avantages De La Mission Acomptes dès le 1er jour travaillé Une épargne rémunérée à 10% Une prime de 100€ dès 3 mois de placement sur le CET Mission longue débouchant sur un CDIDirectement rattaché au directeur de région, vous assurez les missions suivantes : Assurer la gestion administrative du directeur de région en organisant leur emploi du temps, en planifiant les réunions et en gérant les déplacements professionnels. Rédiger et mettre en forme les courriers, les notes de service et tout autre document nécessaire à la communication interne et externe. Gérer les appels téléphoniques, filtrer les demandes et les orienter vers les interlocuteurs appropriés. Participer à l'organisation des événements et des séminaires de l'entreprise. Effectuer le suivi des dossiers et des projets en cours, en collaboration avec les autres services de l'entreprise. Assurer la confidentialité des informations sensibles et garantir un haut niveau de professionnalisme dans toutes les tâches.Nous Recherchons Des Profils Vous êtes issue d'une formation supérieure en secrétariat ou en assistanat de direction. Vous avez de l'expérience professionnelle réussie en tant qu'assistant(e) de direction. Vous avez une excellente maîtrise des outils bureautiques (Word, Excel, PowerPoint, Outlook, Teams), ainsi que des compétences en communication écrite et verbale Vous êtes capable de travailler en équipe et à interagir avec différents interlocuteurs et gérer le stress et les situations d'urgence. Maîtrise de l'anglais appréciéeLa rémunération brute sans IFM et indemnités de congé payé est €3626 \/ mois\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dpo@gojob.com.","website":"https:\/\/www.welcometothejungle.com\/fr\/companies\/gojob","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction - CDI H\/F","company":"Assistalents","type":"N\/A","ville":"Roissy-en-France","description":"Assistalents, cabinet de recrutement spécialisé en Assistanat, vous propose un grand nombre d'offres d'emploi ciblées pour Assistants et pour des métiers d'Accueil et Réception.Rattaché.e au Directeur Général, vous traiterez, suggérerez et anticiperez l'ensemble de ses missions. Vous assistez également le comité de direction.A ce titre, vous serez amené.e à effectuer les tâches suivantes : Préparer et contrôler les dossiers nécessaires à la mission du dirigeant (documentation, rapports, supports de communication, notes diverses pour les réunions) Organiser et préparer tous les événements décidés par la direction (réunion, séminaires, convention annuelle, déplacements, remise des médailles du travail) Gérer les contrats hôtels et réservation pour le comité de direction Préparer les supports de réunion et les harmoniser, assister aux réunions et rédiger les comptes rendus Rassembler et mettre en forme des éléments de suivi (tableaux de bord, indicateurs, reporting) Rédiger des supports de communication (notes, correspondances, reporting, rapports, comptes rendus) et animer l'intranetCette liste est non-exhaustiveDe formation supérieure, vous justifiez d'une expérience significative sur un poste similaire.Rigoureux(se), vous avez un goût pour les chiffres. Organisé(e), réactif(ve), vous faites preuve d'une grande capacité d'adaptation face aux situations et face à des contextes et interlocuteurs divers.Doté(e) d'un excellent relationnel et d'une bonne capacité de communication, discret.e, autonome, vous savez travailler en équipe et gérer les priorités.Vous maîtrisez parfaitement le Pack Office ainsi que les outils collaboratifsVous disposez d'un niveau d'anglais intermédiaireRémunération : entre 38k et 43k en fonction du profil, participation, intéressement, CSE, 9 RTT, un jour de teletravail possible suite à la période d'essai, statut cadrePoste basé à Roissy-en-FranceEn déposant votre CV, vous acceptez que les informations recueillies à partir de votre CV fassent l'objet d'un traitement informatique destiné au Groupe LINKING TALENTS. Nous collectons vos données afin d'étudier votre candidature, vous intégrer à notre vivier de candidats et\/ou vous adresser du contenu en lien avec votre recherche d'emploi.Vous disposez d'un droit d'accès, de rectification, d'effacement, de limitation, d'opposition et de portabilité des données personnelles vous concernant, et de définition des directives relatives au sort de vos données après votre décès. Vous pouvez exercer ces droits en cliquant ici. En cas de contestation, une réclamation peut être introduite auprès de la CNIL. Pour en savoir plus sur notre politique de protection de vos données personnelles, cliquez ici.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@assistalents.fr","website":"https:\/\/www.assistalents.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction - CDI H\/F","company":"Assistalents","type":"N\/A","ville":"Roissy-en-France","description":"Assistalents, cabinet de recrutement spécialisé en Assistanat, vous propose un grand nombre d'offres d'emploi ciblées pour Assistants et pour des métiers d'Accueil et Réception.Rattaché.e au Directeur Général, vous traiterez, suggérerez et anticiperez l'ensemble de ses missions. Vous assistez également le comité de direction.A ce titre, vous serez amené.e à effectuer les tâches suivantes : Préparer et contrôler les dossiers nécessaires à la mission du dirigeant (documentation, rapports, supports de communication, notes diverses pour les réunions) Organiser et préparer tous les événements décidés par la direction (réunion, séminaires, convention annuelle, déplacements, remise des médailles du travail) Gérer les contrats hôtels et réservation pour le comité de direction Préparer les supports de réunion et les harmoniser, assister aux réunions et rédiger les comptes rendus Rassembler et mettre en forme des éléments de suivi (tableaux de bord, indicateurs, reporting) Rédiger des supports de communication (notes, correspondances, reporting, rapports, comptes rendus) et animer l'intranetCette liste est non-exhaustiveDe formation supérieure, vous justifiez d'une expérience significative sur un poste similaire.Rigoureux(se), vous avez un goût pour les chiffres. Organisé(e), réactif(ve), vous faites preuve d'une grande capacité d'adaptation face aux situations et face à des contextes et interlocuteurs divers.Doté(e) d'un excellent relationnel et d'une bonne capacité de communication, discret.e, autonome, vous savez travailler en équipe et gérer les priorités.Vous maîtrisez parfaitement le Pack Office ainsi que les outils collaboratifsVous disposez d'un niveau d'anglais intermédiaireRémunération : entre 38k et 43k en fonction du profil, participation, intéressement, CSE, 9 RTT, un jour de teletravail possible suite à la période d'essai, statut cadrePoste basé à Roissy-en-FranceEn déposant votre CV, vous acceptez que les informations recueillies à partir de votre CV fassent l'objet d'un traitement informatique destiné au Groupe LINKING TALENTS. Nous collectons vos données afin d'étudier votre candidature, vous intégrer à notre vivier de candidats et\/ou vous adresser du contenu en lien avec votre recherche d'emploi.Vous disposez d'un droit d'accès, de rectification, d'effacement, de limitation, d'opposition et de portabilité des données personnelles vous concernant, et de définition des directives relatives au sort de vos données après votre décès. Vous pouvez exercer ces droits en cliquant ici. En cas de contestation, une réclamation peut être introduite auprès de la CNIL. Pour en savoir plus sur notre politique de protection de vos données personnelles, cliquez ici.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@assistalents.fr","website":"https:\/\/www.assistalents.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Agent polyvalent - H\/F","company":"La Maison Bleue","type":"N\/A","ville":"Montrouge","description":"PrésentationDepuis 2004, le Groupe La Maison Bleue, entreprise spécialisée dans la gestion de crèches pour les entreprises et les collectivités, reste fidèle à ses valeurs : un projet éducatif innovant et commun à toutes les crèches.Fort de sa croissance, le Groupe La Maison Bleue propose un accueil partout en France auprès de 400 crèches, au sein desquelles 5000 professionnels accueillent 15 000 enfants par jour, et un réseau de 1500 crèches partenaires.La Maison Bleue propose également aux entreprises des offres clé en main pour permettre à leurs salariés de concilier vie professionnelle et vie privée.Vous souhaitez donner un nouvel élan à votre carrière ? Rejoignez un groupe en pleine croissance qui saura accompagner votre évolution !Notre crèche de Montrouge (92120), de 10 berceaux, recherche son Agent polyvalent - H\/F pour l'accompagner dans sa mission d'accueil.Description du posteRattaché(e) à la direction de la crèche, au sein d'une équipe pluridisciplinaire, vous intervenez sur 2 grandes missions : Entretien des locaux et aide aux repas Entretien des matériels, des locaux et du linge conformément aux fiches techniques ; gestion des produits d'entretien. Réception\/stockage des denrées alimentaires, gestion des commandes Aide à la préparation et au service des repas Accueil et accompagnement des enfants Offrir aux enfants les meilleures conditions d'accueil et d'accompagnement. Après formation et avec l'accompagnement de l'auxiliaire de crèche, intervenir en soutien de ses actions auprès des enfants : temps de sieste, repas, transmissions aux parents.A ce poste polyvalent, vous participez activement à la démarche Qualité de la crèche : respect des documents Qualité, participation aux réunions et application de la méthode HACCP.Profil recherchéVous êtes titulaire d’un des diplômes suivants : CAP\/BEP Petite Enfance BAC pro\/BEP Carrières Sanitaires et Sociales BAC pro\/BEP Soins et services à la personne (ASSP) Certificat d'aptitude aux fonctions d'aide à domicile Diplôme d'Etat d'auxiliaire de vie sociale Assistante Maternelle avec 5 ans d'expérience minimum Titre professionnel Assistant de vie aux familles Diplôme d'Etat d'accompagnant éducatif et social Justifiez de 3 ans min d'expérience auprès de jeunes enfantsVos qualités de communication et vos solides connaissances des soins\/de la prise en charge de jeunes enfants sont indispensables pour tisser des relations professionnelles de confiance avec les parents et l'équipe.Vos facultés d'observation, d'écoute, votre disponibilité et votre patience sont vos points forts.Parce que notre réseau grandit, parce que notre expertise et la qualité de notre projet d'accueil repose sur votre savoir-faire, nous plaçons la formation continue au cœur de nos préoccupations.Rejoignez notre projet, partagez nos valeurs, intégrez l'une de nos Maisons Bleues !Je m'inscris etPostule en 2 minutesJe suisdéjà inscrit\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"referentethique@la-maison-bleue.fr","website":"https:\/\/www.la-maison-bleue.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Agent polyvalent - H\/F","company":"La Maison Bleue","type":"N\/A","ville":"Montigny-lès-Cormeilles","description":"PrésentationDepuis 2004, le Groupe La Maison Bleue, entreprise spécialisée dans la gestion de crèches pour les entreprises et les collectivités, reste fidèle à ses valeurs : un projet éducatif innovant et commun à toutes les crèches.Fort de sa croissance, le Groupe La Maison Bleue propose un accueil partout en France auprès de 400 crèches, au sein desquelles 5000 professionnels accueillent 15 000 enfants par jour, et un réseau de 1500 crèches partenaires.La Maison Bleue propose également aux entreprises des offres clé en main pour permettre à leurs salariés de concilier vie professionnelle et vie privée.Vous souhaitez donner un nouvel élan à votre carrière ? Rejoignez un groupe en pleine croissance qui saura accompagner votre évolution !Notre crèche de Montigny les Cormeilles (95730), de 33 berceaux, recherche son Agent polyvalent - H\/F pour l'accompagner dans sa mission d'accueil.Description du posteRattaché(e) à la direction de la crèche, au sein d'une équipe pluridisciplinaire, vous intervenez sur 2 grandes missions : Entretien des locaux et aide aux repas Entretien des matériels, des locaux et du linge conformément aux fiches techniques ; gestion des produits d'entretien. Réception\/stockage des denrées alimentaires, gestion des commandes Aide à la préparation et au service des repas Accueil et accompagnement des enfants Offrir aux enfants les meilleures conditions d'accueil et d'accompagnement. Après formation et avec l'accompagnement de l'auxiliaire de crèche, intervenir en soutien de ses actions auprès des enfants : temps de sieste, repas, transmissions aux parents.A ce poste polyvalent, vous participez activement à la démarche Qualité de la crèche : respect des documents Qualité, participation aux réunions et application de la méthode HACCP.Profil recherchéVous êtes titulaire d’un des diplômes suivants : CAP\/BEP Petite Enfance BAC pro\/BEP Carrières Sanitaires et Sociales BAC pro\/BEP Soins et services à la personne (ASSP) Certificat d'aptitude aux fonctions d'aide à domicile Diplôme d'Etat d'auxiliaire de vie sociale Assistante Maternelle avec 5 ans d'expérience minimum Titre professionnel Assistant de vie aux familles Diplôme d'Etat d'accompagnant éducatif et social Justifiez de 3 ans min d'expérience auprès de jeunes enfantsVos qualités de communication et vos solides connaissances des soins\/de la prise en charge de jeunes enfants sont indispensables pour tisser des relations professionnelles de confiance avec les parents et l'équipe.Vos facultés d'observation, d'écoute, votre disponibilité et votre patience sont vos points forts.Parce que notre réseau grandit, parce que notre expertise et la qualité de notre projet d'accueil repose sur votre savoir-faire, nous plaçons la formation continue au cœur de nos préoccupations.Rejoignez notre projet, partagez nos valeurs, intégrez l'une de nos Maisons Bleues !Je m'inscris etPostule en 2 minutesJe suisdéjà inscrit\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"referentethique@la-maison-bleue.fr","website":"https:\/\/www.la-maison-bleue.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Agent polyvalent - H\/F","company":"La Maison Bleue","type":"N\/A","ville":"Montigny-lès-Cormeilles","description":"PrésentationDepuis 2004, le Groupe La Maison Bleue, entreprise spécialisée dans la gestion de crèches pour les entreprises et les collectivités, reste fidèle à ses valeurs : un projet éducatif innovant et commun à toutes les crèches.Fort de sa croissance, le Groupe La Maison Bleue propose un accueil partout en France auprès de 400 crèches, au sein desquelles 5000 professionnels accueillent 15 000 enfants par jour, et un réseau de 1500 crèches partenaires.La Maison Bleue propose également aux entreprises des offres clé en main pour permettre à leurs salariés de concilier vie professionnelle et vie privée.Vous souhaitez donner un nouvel élan à votre carrière ? Rejoignez un groupe en pleine croissance qui saura accompagner votre évolution !Notre crèche de Montigny les Cormeilles (95730), de 33 berceaux, recherche son Agent polyvalent - H\/F pour l'accompagner dans sa mission d'accueil.Description du posteRattaché(e) à la direction de la crèche, au sein d'une équipe pluridisciplinaire, vous intervenez sur 2 grandes missions : Entretien des locaux et aide aux repas Entretien des matériels, des locaux et du linge conformément aux fiches techniques ; gestion des produits d'entretien. Réception\/stockage des denrées alimentaires, gestion des commandes Aide à la préparation et au service des repas Accueil et accompagnement des enfants Offrir aux enfants les meilleures conditions d'accueil et d'accompagnement. Après formation et avec l'accompagnement de l'auxiliaire de crèche, intervenir en soutien de ses actions auprès des enfants : temps de sieste, repas, transmissions aux parents.A ce poste polyvalent, vous participez activement à la démarche Qualité de la crèche : respect des documents Qualité, participation aux réunions et application de la méthode HACCP.Profil recherchéVous êtes titulaire d’un des diplômes suivants : CAP\/BEP Petite Enfance BAC pro\/BEP Carrières Sanitaires et Sociales BAC pro\/BEP Soins et services à la personne (ASSP) Certificat d'aptitude aux fonctions d'aide à domicile Diplôme d'Etat d'auxiliaire de vie sociale Assistante Maternelle avec 5 ans d'expérience minimum Titre professionnel Assistant de vie aux familles Diplôme d'Etat d'accompagnant éducatif et social Justifiez de 3 ans min d'expérience auprès de jeunes enfantsVos qualités de communication et vos solides connaissances des soins\/de la prise en charge de jeunes enfants sont indispensables pour tisser des relations professionnelles de confiance avec les parents et l'équipe.Vos facultés d'observation, d'écoute, votre disponibilité et votre patience sont vos points forts.Parce que notre réseau grandit, parce que notre expertise et la qualité de notre projet d'accueil repose sur votre savoir-faire, nous plaçons la formation continue au cœur de nos préoccupations.Rejoignez notre projet, partagez nos valeurs, intégrez l'une de nos Maisons Bleues !Je m'inscris etPostule en 2 minutesJe suisdéjà inscrit\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"referentethique@la-maison-bleue.fr","website":"https:\/\/www.la-maison-bleue.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Agent polyvalent - H\/F","company":"La Maison Bleue","type":"N\/A","ville":"Houilles","description":"PrésentationDepuis 2004, le Groupe La Maison Bleue, entreprise spécialisée dans la gestion de crèches pour les entreprises et les collectivités, reste fidèle à ses valeurs : un projet éducatif innovant et commun à toutes les crèches.Fort de sa croissance, le Groupe La Maison Bleue propose un accueil partout en France auprès de 400 crèches, au sein desquelles 5000 professionnels accueillent 15 000 enfants par jour, et un réseau de 1500 crèches partenaires.La Maison Bleue propose également aux entreprises des offres clé en main pour permettre à leurs salariés de concilier vie professionnelle et vie privée.Vous souhaitez donner un nouvel élan à votre carrière ? Rejoignez un groupe en pleine croissance qui saura accompagner votre évolution !Notre crèche de Houilles (78800), de 44 berceaux, recherche son Agent polyvalent - H\/F pour l'accompagner dans sa mission d'accueil.Description du posteRattaché(e) à la direction de la crèche, au sein d'une équipe pluridisciplinaire, vous intervenez sur 2 grandes missions : Entretien des locaux et aide aux repas Entretien des matériels, des locaux et du linge conformément aux fiches techniques ; gestion des produits d'entretien. Réception\/stockage des denrées alimentaires, gestion des commandes Aide à la préparation et au service des repas Accueil et accompagnement des enfants Offrir aux enfants les meilleures conditions d'accueil et d'accompagnement. Après formation et avec l'accompagnement de l'auxiliaire de crèche, intervenir en soutien de ses actions auprès des enfants : temps de sieste, repas, transmissions aux parents.A ce poste polyvalent, vous participez activement à la démarche Qualité de la crèche : respect des documents Qualité, participation aux réunions et application de la méthode HACCP.Profil recherchéVous êtes titulaire d’un des diplômes suivants : CAP\/BEP Petite Enfance BAC pro\/BEP Carrières Sanitaires et Sociales BAC pro\/BEP Soins et services à la personne (ASSP) Certificat d'aptitude aux fonctions d'aide à domicile Diplôme d'Etat d'auxiliaire de vie sociale Assistante Maternelle avec 5 ans d'expérience minimum Titre professionnel Assistant de vie aux familles Diplôme d'Etat d'accompagnant éducatif et social Justifiez de 3 ans min d'expérience auprès de jeunes enfantsVos qualités de communication et vos solides connaissances des soins\/de la prise en charge de jeunes enfants sont indispensables pour tisser des relations professionnelles de confiance avec les parents et l'équipe.Vos facultés d'observation, d'écoute, votre disponibilité et votre patience sont vos points forts.Parce que notre réseau grandit, parce que notre expertise et la qualité de notre projet d'accueil repose sur votre savoir-faire, nous plaçons la formation continue au cœur de nos préoccupations.Rejoignez notre projet, partagez nos valeurs, intégrez l'une de nos Maisons Bleues !Je m'inscris etPostule en 2 minutesJe suisdéjà inscrit\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"referentethique@la-maison-bleue.fr","website":"https:\/\/www.la-maison-bleue.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Agent polyvalent - H\/F","company":"La Maison Bleue","type":"N\/A","ville":"Montrouge","description":"PrésentationDepuis 2004, le Groupe La Maison Bleue, entreprise spécialisée dans la gestion de crèches pour les entreprises et les collectivités, reste fidèle à ses valeurs : un projet éducatif innovant et commun à toutes les crèches.Fort de sa croissance, le Groupe La Maison Bleue propose un accueil partout en France auprès de 400 crèches, au sein desquelles 5000 professionnels accueillent 15 000 enfants par jour, et un réseau de 1500 crèches partenaires.La Maison Bleue propose également aux entreprises des offres clé en main pour permettre à leurs salariés de concilier vie professionnelle et vie privée.Vous souhaitez donner un nouvel élan à votre carrière ? Rejoignez un groupe en pleine croissance qui saura accompagner votre évolution !Notre crèche de Montrouge (92120), de 60 berceaux, recherche son Agent polyvalent - H\/F pour l'accompagner dans sa mission d'accueil.Description du posteRattaché(e) à la direction de la crèche, au sein d'une équipe pluridisciplinaire, vous intervenez sur 2 grandes missions : Entretien des locaux et aide aux repas Entretien des matériels, des locaux et du linge conformément aux fiches techniques ; gestion des produits d'entretien. Réception\/stockage des denrées alimentaires, gestion des commandes Aide à la préparation et au service des repas Accueil et accompagnement des enfants Offrir aux enfants les meilleures conditions d'accueil et d'accompagnement. Après formation et avec l'accompagnement de l'auxiliaire de crèche, intervenir en soutien de ses actions auprès des enfants : temps de sieste, repas, transmissions aux parents.A ce poste polyvalent, vous participez activement à la démarche Qualité de la crèche : respect des documents Qualité, participation aux réunions et application de la méthode HACCP.Profil recherchéVous êtes titulaire d’un des diplômes suivants : CAP\/BEP Petite Enfance BAC pro\/BEP Carrières Sanitaires et Sociales BAC pro\/BEP Soins et services à la personne (ASSP) Certificat d'aptitude aux fonctions d'aide à domicile Diplôme d'Etat d'auxiliaire de vie sociale Assistante Maternelle avec 5 ans d'expérience minimum Titre professionnel Assistant de vie aux familles Diplôme d'Etat d'accompagnant éducatif et social Justifiez de 3 ans min d'expérience auprès de jeunes enfantsVos qualités de communication et vos solides connaissances des soins\/de la prise en charge de jeunes enfants sont indispensables pour tisser des relations professionnelles de confiance avec les parents et l'équipe.Vos facultés d'observation, d'écoute, votre disponibilité et votre patience sont vos points forts.Parce que notre réseau grandit, parce que notre expertise et la qualité de notre projet d'accueil repose sur votre savoir-faire, nous plaçons la formation continue au cœur de nos préoccupations.Rejoignez notre projet, partagez nos valeurs, intégrez l'une de nos Maisons Bleues !Je m'inscris etPostule en 2 minutesJe suisdéjà inscrit\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"referentethique@la-maison-bleue.fr","website":"https:\/\/www.la-maison-bleue.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Agent polyvalent - H\/F","company":"La Maison Bleue","type":"N\/A","ville":"Montrouge","description":"PrésentationDepuis 2004, le Groupe La Maison Bleue, entreprise spécialisée dans la gestion de crèches pour les entreprises et les collectivités, reste fidèle à ses valeurs : un projet éducatif innovant et commun à toutes les crèches.Fort de sa croissance, le Groupe La Maison Bleue propose un accueil partout en France auprès de 400 crèches, au sein desquelles 5000 professionnels accueillent 15 000 enfants par jour, et un réseau de 1500 crèches partenaires.La Maison Bleue propose également aux entreprises des offres clé en main pour permettre à leurs salariés de concilier vie professionnelle et vie privée.Vous souhaitez donner un nouvel élan à votre carrière ? Rejoignez un groupe en pleine croissance qui saura accompagner votre évolution !Notre crèche de Montrouge (92120), de 60 berceaux, recherche son Agent polyvalent - H\/F pour l'accompagner dans sa mission d'accueil.Description du posteRattaché(e) à la direction de la crèche, au sein d'une équipe pluridisciplinaire, vous intervenez sur 2 grandes missions : Entretien des locaux et aide aux repas Entretien des matériels, des locaux et du linge conformément aux fiches techniques ; gestion des produits d'entretien. Réception\/stockage des denrées alimentaires, gestion des commandes Aide à la préparation et au service des repas Accueil et accompagnement des enfants Offrir aux enfants les meilleures conditions d'accueil et d'accompagnement. Après formation et avec l'accompagnement de l'auxiliaire de crèche, intervenir en soutien de ses actions auprès des enfants : temps de sieste, repas, transmissions aux parents.A ce poste polyvalent, vous participez activement à la démarche Qualité de la crèche : respect des documents Qualité, participation aux réunions et application de la méthode HACCP.Profil recherchéVous êtes titulaire d’un des diplômes suivants : CAP\/BEP Petite Enfance BAC pro\/BEP Carrières Sanitaires et Sociales BAC pro\/BEP Soins et services à la personne (ASSP) Certificat d'aptitude aux fonctions d'aide à domicile Diplôme d'Etat d'auxiliaire de vie sociale Assistante Maternelle avec 5 ans d'expérience minimum Titre professionnel Assistant de vie aux familles Diplôme d'Etat d'accompagnant éducatif et social Justifiez de 3 ans min d'expérience auprès de jeunes enfantsVos qualités de communication et vos solides connaissances des soins\/de la prise en charge de jeunes enfants sont indispensables pour tisser des relations professionnelles de confiance avec les parents et l'équipe.Vos facultés d'observation, d'écoute, votre disponibilité et votre patience sont vos points forts.Parce que notre réseau grandit, parce que notre expertise et la qualité de notre projet d'accueil repose sur votre savoir-faire, nous plaçons la formation continue au cœur de nos préoccupations.Rejoignez notre projet, partagez nos valeurs, intégrez l'une de nos Maisons Bleues !Je m'inscris etPostule en 2 minutesJe suisdéjà inscrit\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"referentethique@la-maison-bleue.fr","website":"https:\/\/www.la-maison-bleue.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant Commercial (H\/F)","company":"Adsearch","type":"N\/A","ville":"Nantes","description":"Adsearch vous propose des milliers d''opportunités de carrières dans toute la France pour les profils d''experts, cadres et managers. Que ce soit pour un emploi ou pour une mission, Adsearch c''est le cabinet de recrutement qu''il vous faut !Retrouvez toutes nos offres d'emploi en CDI, CDD, Intérim et Freelance sur notre site internet ! EN BREF : CDI ASSISTANT COMMERCIAL H\/F INDUSTRIE NANTES 28-32kDans le cadre d'une création de poste, Adsearch recrute pour son partenaire, bel industriel de la région, son futur Assistant Commercial H\/F en CDI à Nantes.Les Missions Seront Les SuivantesEffectuer une veille active sur les plateformes dappel doffres : marché privé \/ marché public,Participer aux réunions commerciales sur les thèmes qui le\/la concernent,Constituer les dossiers de qualification et de référencement sous le pilotage de lIngénieur CommercialCentraliser et synthétiser les enquêtes de satisfaction clients,Participer aux actions de communication de la société en coordination avec le Chargé de communicationLe profilDe formation supérieur Bac+2 spécialisée en assistanat de direction\/assistanat de gestion de PME\/PMI, vous justifiez d'une première expérience concluante et idéalement sur une activité de réponse à appels d'offre.Vous êtes un(e) professionnel(le) accessible et dynamique, vous êtes reconnu(e) pour votre esprit d'équipe et votre faculté d'écoute.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dpo@groupeadequat.fr","website":"https:\/\/www.adsearch.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant(e) petite enfance H\/F","company":"Crèches Léa et Léo","type":"N\/A","ville":"Belmont","description":"Nous recrutons 2 Assistants \/ Assistantes Petite enfance, pour 2 postes en CDI, 1 temps plein et 1 temps partiel 20h, pour travailler au sein d’un multi accueil de 35 berceaux, situé aux Chères.L'accueil des enfants se fait aux horaires suivant : 07h30 18h30Ces poste sont à pourvoir à compter du 26 août 2024.En Tant Que Assistant \/ Assistante Petite Enfance, Sous La Responsabilité De L’équipe De Direction, Vous Serez En Charge DeAccueillir et accompagner de manière bienveillante l'enfant et sa famille ;Apporter les soins d'hygiène et de confort, organiser les repas, veiller à de bonnes conditions de sommeil, aménager l’espace en fonction des besoins de l’enfant et des moments de la journée ;Organiser et animer des activités, prendre en charge un groupe d'enfants, favoriser le développement de l'autonomie, participer aux activités extérieures, respecter les règles de sécurité ;Nettoyer l'environnement immédiat de l'enfant en respectant les règles d'hygiène (tapis de change, plans de travail, tables et chaises, lits, jouets, etc.) ;Respecter les valeurs éducatives communes à l'équipe et assurer la cohésion du travail ;Transmettre les observations et les informations nécessaires au suivi de l'enfant ;Participer à l'élaboration et à l'évaluation du projet pédagogique.Compétences RelationnellesSavoir être à l'écoute des enfants, des parents et de l'équipe;Savoir travailler en équipe; faire preuve de créativité et d'initiatives;Poste ouvert aux personnes en situation de handicap\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"protectiondesdonnees@leaetleo.com","website":"https:\/\/www.leaetleo.com\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Assistalents","type":"N\/A","ville":"Le Genest-Saint-Isle","description":"Assistalents, cabinet de recrutement spécialisé en Assistanat, vous propose un grand nombre d'offres d'emploi ciblées pour Assistants et pour des métiers d'Accueil et Réception.Nous recherchons pour notre client, un groupe spécialisé dans l'industrie automobile, un(e) Assistant(e) de Direction CODIR H\/F dans le cadre d'un CDI.L'entreprise est basée à Saint-Berthevin.Sous la responsabilité du PDG et du Directeur Général, vos futures missions seront les suivantes : Préparer et organiser la planification et la logistique des différents événements professionnels (réunions, déplacements, séminaires, conseil stratégique et développement); Préparer et contrôler les dossiers nécessaires à la mission du Directeur Général; Assurer en amont la préparation et le suivi des dossiers (gestion du planning de communication récurrente, envoi et suivi de documents avec les actionnaires, les investisseurs financiers, les banques); Prendre en charge le suivi administratif liées au parc de véhicules de société (contrats, télépéages, cartes carburants, carte grises, amendes véhicules); Mettre en place une base de données Groupe pour le suivi immobilier (assurances, sinistres, baux), et en assurer le suivi. Répondre aux sollicitations du PDG et des autres membres du Comité Exécutif.Vous êtes idéalement issu(e) d'une formation supérieure Bac +2\/Bac +3 (Brevet Technicien Supérieur Assistant(e) de Manager ou Bachelor Universitaire de Technologie en Gestion des Entreprises et des Administrations), vous êtes doté(e) d'une expérience professionnelle significative sur un poste équivalent dans un groupe rattaché au directeur\/trice général(e), Finance ou juridique.Une expérience en cabinet d'avocat \/ expertise comptable comme assistant(e) d'associé(e) est également intéressante.Vous êtes à l'aise avec l'outil informatique et vous maîtrisez les différents outils bureautiques.Vous faites preuve d'esprit d'initiative.Vous êtes reconnu(e) pour votre discrétion et votre rigueur.Votre capacité d'organisation, ainsi que votre relationnel sont de réels atouts !Vous savez faire preuve de réactivité, d'autonomie, et vous avez d'excellentes capacités de communication (écrite et orale).Package ProposéCDI au forfaitRémunération entre 38K et 43K selon profil sur 13 mois,du lundi au vendredi, RTT, titres restaurant de 6€ (50% pris en charge par l'employeur), mutuelle d'entreprise et avantages CSE.Fermetures imposées : 2 semaines en Août et 1 semaine à NoëlPrise de poste envisagée : Rentrée de Septembre\/ OctobreEn déposant votre CV, vous acceptez que les informations recueillies à partir de votre CV fassent l'objet d'un traitement informatique destiné au Groupe LINKING TALENTS. Nous collectons vos données afin d'étudier votre candidature, vous intégrer à notre vivier de candidats et\/ou vous adresser du contenu en lien avec votre recherche d'emploi.Vous disposez d'un droit d'accès, de rectification, d'effacement, de limitation, d'opposition et de portabilité des données personnelles vous concernant, et de définition des directives relatives au sort de vos données après votre décès. Vous pouvez exercer ces droits en cliquant ici. En cas de contestation, une réclamation peut être introduite auprès de la CNIL. Pour en savoir plus sur notre politique de protection de vos données personnelles, cliquez ici.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@assistalents.fr","website":"https:\/\/www.assistalents.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"UIMM","type":"N\/A","ville":"Voreppe","description":"En tant qu'Assistant(e) de Direction, vous accompagnerez le Président et du Directeur Commercial afin de faciliter et d'optimiser la gestion administrative et opérationnelle de leurs activités. Vous serez la personne de confiance qui s'assurera du bon déroulement des activités quotidiennes en collaborant étroitement avec les autres Directions pour atteindre les objectifs stratégiques de l'entreprise.Vos Missions Gérer l'emploi du temps quotidien du Président et du Directeur Commercial (prises de RDV, rédaction et envoi de courriers et d'e-mails). Agendas dynamiques et multi fuseaux horaires. Accueillir avec professionnalisme les rendez-vous (clients, prospects, relations publiques). Gérer et coordonner efficacement leurs déplacements professionnels (transports, hébergements, demandes de visas). Préparer et organiser la logistique des différents événements professionnels (inscriptions, réunions, déplacements, interventions, séminaires, forums, salons professionnels, conférences téléphoniques). Préparer et contrôler les dossiers nécessaires à la mission des dirigeants (documentation, rapports, supports de communication, notes diverses pour les réunions). Assurer en amont la préparation et le suivi des dossiers avec confidentialité. Réceptionner et filtrer les appels téléphoniques. Réceptionner et trier le courrier entrant. Organiser le tri et l'archivage des documents importants. Gérer et actualiser la documentation professionnelle et réglementaire. Rassembler et mettre en forme des éléments de suivi (tableaux de bord, indicateurs, reporting). Gérer les notes de frais. Traiter les factures dans l'ERP. Réaliser des commandes de matériel, de fournitures, de consommables et vérifier la conformité des livraisons.Vous êtes titulaire d'un Bac +2 minimum de type BTS idéalement dans l'administration ou la gestion de PME. Vous disposez d'une expérience confirmée d'au moins 10 ans d'expérience dans un poste similaire. Expérience dans l'assistance d'un service important au sein d'une multinationale ou de la direction générale d'une PME.Vous êtes doté(e) d'un excellent sens de l'organisation, êtes proactif(ve). Vous aimez le challenge, travailler dans un environnement dynamique en faisant face aux changements rapides et aux incertitudes. Poste demandant de la disponibilité et de la flexibilité.La maîtrise de l'anglais et des outils informatique bureautiques est indispensable. La maîtrise d'une seconde langue serait appréciée (Italien ou autre).Notre entreprise valorise la diversité et garantit l'égalité des chances. Tous les candidats qualifiés seront considérés sans distinction en accord avec notre politique RSE.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dpo@uimm.com","website":"https:\/\/uimm.lafabriquedelavenir.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"UIMM","type":"N\/A","ville":"Voreppe","description":"En tant qu'Assistant(e) de Direction, vous accompagnerez le Président et du Directeur Commercial afin de faciliter et d'optimiser la gestion administrative et opérationnelle de leurs activités. Vous serez la personne de confiance qui s'assurera du bon déroulement des activités quotidiennes en collaborant étroitement avec les autres Directions pour atteindre les objectifs stratégiques de l'entreprise.Vos Missions Gérer l'emploi du temps quotidien du Président et du Directeur Commercial (prises de RDV, rédaction et envoi de courriers et d'e-mails). Agendas dynamiques et multi fuseaux horaires. Accueillir avec professionnalisme les rendez-vous (clients, prospects, relations publiques). Gérer et coordonner efficacement leurs déplacements professionnels (transports, hébergements, demandes de visas). Préparer et organiser la logistique des différents événements professionnels (inscriptions, réunions, déplacements, interventions, séminaires, forums, salons professionnels, conférences téléphoniques). Préparer et contrôler les dossiers nécessaires à la mission des dirigeants (documentation, rapports, supports de communication, notes diverses pour les réunions). Assurer en amont la préparation et le suivi des dossiers avec confidentialité. Réceptionner et filtrer les appels téléphoniques. Réceptionner et trier le courrier entrant. Organiser le tri et l'archivage des documents importants. Gérer et actualiser la documentation professionnelle et réglementaire. Rassembler et mettre en forme des éléments de suivi (tableaux de bord, indicateurs, reporting). Gérer les notes de frais. Traiter les factures dans l'ERP. Réaliser des commandes de matériel, de fournitures, de consommables et vérifier la conformité des livraisons.Vous êtes titulaire d'un Bac +2 minimum de type BTS idéalement dans l'administration ou la gestion de PME. Vous disposez d'une expérience confirmée d'au moins 10 ans d'expérience dans un poste similaire. Expérience dans l'assistance d'un service important au sein d'une multinationale ou de la direction générale d'une PME.Vous êtes doté(e) d'un excellent sens de l'organisation, êtes proactif(ve). Vous aimez le challenge, travailler dans un environnement dynamique en faisant face aux changements rapides et aux incertitudes. Poste demandant de la disponibilité et de la flexibilité.La maîtrise de l'anglais et des outils informatique bureautiques est indispensable. La maîtrise d'une seconde langue serait appréciée (Italien ou autre).Notre entreprise valorise la diversité et garantit l'égalité des chances. Tous les candidats qualifiés seront considérés sans distinction en accord avec notre politique RSE.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dpo@uimm.com","website":"https:\/\/uimm.lafabriquedelavenir.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"OFFICE MANAGER (H\/F)","company":"Emissive","type":"N\/A","ville":"Paris","description":"Rejoignez l'aventure chez Emissive, pionnier français des expériences en réalité virtuelle!Depuis 2005, Emissive conçoit et réalise des expériences immersives à destination des institutions culturelles et développe en particulier les « Expéditions Immersives », des aventures uniques au monde dédiées à la découverte de notre patrimoine (Éternelle Notre-Dame, Khéops, Mondes disparus, Un soir avec les impressionnistes – Paris 1874). Emissive accompagne également les marques à mettre en avant leurs histoires et produits via la réalité virtuelle et la réalité augmentée.Aujourd'hui, nous recherchons un(e) Office Manager pour rejoindre notre équipe dynamique !En tant que pierre angulaire de notre bureau, vous contribuerez à maintenir un environnement de travail accueillant et efficace pour tous nos collaborateurs.Votre mission ? Voici un aperçu :Accueil et secrétariat : Vous serez le premier contact pour nos visiteurs et les collaborateurs et vous assurerez que chaque personne se sente la bienvenue chez Emissive. En plus de gérer les appels et le courrier, vous assurerez la réservation des déplacements, contribuerez à la gestion de notre espace café et assisterez la Direction (rappel des rendez-vous, accompagnement logistique\/administratif sur certains sujets).Logistique et services généraux : Du suivi des stocks à l'entretien des locaux, en passant par la supervision des travaux et la gestion des fournitures, vous veillerez au bon fonctionnement de l’environnement de travail.Relations fournisseurs et prestataires : Vous serez en charge du suivi et des relations fournisseurs (télésurveillance, ménage, EDF, téléphonie, etc.), de la gestion des contrats de maintenance (nouvelles inscriptions, changement de contrat, benchmark) et des relations avec nos partenaires externes (achats, commandes).Gestion événementielle et communication : Vous participerez à la coordination de nos événements internes et externes, ainsi qu'à notre communication interne.Vous êtes la personne qu’il nous faut si :Vous avez au moins un Bac+3 en assistanat\/management et une expérience de 4 ans minimum dans un rôle similaire (stage\/alternance inclus).Rigoureux(se), organisé(e) et dynamique, vous êtes capable de jongler avec plusieurs tâches en même temps.Doté(e) d'excellentes compétences relationnelles, vous êtes à l'aise pour interagir avec toutes les parties prenantes, qu'il s'agisse de collaborateurs, de clients ou de fournisseurs et savez faire preuve de patience et de diplomatie.Proactif(ve) et force de propositions, vous êtes toujours à la recherche de solutions pour améliorer notre environnement de travail.Vous maîtrisez les outils bureautiques de base.Enfin, vous vous sentez suffisamment à l'aise en anglais pour communiquer par oral et par écrit avec nos interlocuteurs étrangers.Au-delà des compétences techniques, nous recherchons avant tout une personne motivée !Poste en CDI à temps plein, basé à Paris 10ème.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@emissive.fr","website":"https:\/\/www.emissive.fr\/en\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Assistalents","type":"N\/A","ville":"Marseille","description":"Assistalents, cabinet de recrutement spécialisé en Assistanat, vous propose un grand nombre d'offres d'emploi ciblées pour Assistants et pour des métiers d'Accueil et Réception.Vous Aurez En Charge Répondre au standard Accueillir les clients et veiller à leurs bien-être (leurs proposer des boissons) Relire des courriers Remettre en forme des PowerPoint de 20 à 50 slides Relance commerciale Gérer les approvisionnement des fournitures de bureauVous êtes rigoureux(se) et organisé(e), PowerPoint et Excel n'ont aucun secret pour vous.Vous souhaitez évoluer dans une jeune entreprise dynamique, pour qui le bien être des salariés est une priorité.Des compétences en comptabilité serait un plus.CDI, 35h\/semaineRémunération : 30\/35K€ selon profilEn déposant votre CV, vous acceptez que les informations recueillies à partir de votre CV fassent l'objet d'un traitement informatique destiné au Groupe LINKING TALENTS. Nous collectons vos données afin d'étudier votre candidature, vous intégrer à notre vivier de candidats et\/ou vous adresser du contenu en lien avec votre recherche d'emploi.Vous disposez d'un droit d'accès, de rectification, d'effacement, de limitation, d'opposition et de portabilité des données personnelles vous concernant, et de définition des directives relatives au sort de vos données après votre décès. Vous pouvez exercer ces droits en cliquant ici. En cas de contestation, une réclamation peut être introduite auprès de la CNIL. Pour en savoir plus sur notre politique de protection de vos données personnelles, cliquez ici.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@assistalents.fr","website":"https:\/\/www.assistalents.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de Direction H\/F","company":"Assistalents","type":"N\/A","ville":"Marseille","description":"Assistalents, cabinet de recrutement spécialisé en Assistanat, vous propose un grand nombre d'offres d'emploi ciblées pour Assistants et pour des métiers d'Accueil et Réception.Vous Aurez En Charge Répondre au standard Accueillir les clients et veiller à leurs bien-être (leurs proposer des boissons) Relire des courriers Remettre en forme des PowerPoint de 20 à 50 slides Relance commerciale Gérer les approvisionnement des fournitures de bureauVous êtes rigoureux(se) et organisé(e), PowerPoint et Excel n'ont aucun secret pour vous.Vous souhaitez évoluer dans une jeune entreprise dynamique, pour qui le bien être des salariés est une priorité.Des compétences en comptabilité serait un plus.CDI, 35h\/semaineRémunération : 30\/35K€ selon profilEn déposant votre CV, vous acceptez que les informations recueillies à partir de votre CV fassent l'objet d'un traitement informatique destiné au Groupe LINKING TALENTS. Nous collectons vos données afin d'étudier votre candidature, vous intégrer à notre vivier de candidats et\/ou vous adresser du contenu en lien avec votre recherche d'emploi.Vous disposez d'un droit d'accès, de rectification, d'effacement, de limitation, d'opposition et de portabilité des données personnelles vous concernant, et de définition des directives relatives au sort de vos données après votre décès. Vous pouvez exercer ces droits en cliquant ici. En cas de contestation, une réclamation peut être introduite auprès de la CNIL. Pour en savoir plus sur notre politique de protection de vos données personnelles, cliquez ici.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@assistalents.fr","website":"https:\/\/www.assistalents.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant de direction F\/H","company":"Groupe Emera","type":"N\/A","ville":"Nantes","description":"L'entrepriseLe Groupe Emera, spécialisé dans l’accompagnement des personnes âgées en France et en Europe se distingue par sa qualité hôtelière et son engagement dans la qualité de vie au travail de ses collaborateurs.Notre promesse : l'éveil des sens de nos aînés. Un projet co-construit avec nos collaborateurs, familles et résidents visant à maintenir leur autonomie et le bien-être de tous au quotidien.Description Du PostePoste à pourvoir dès septembre ou fin août avec doublurePlacé(e) sous la responsabilité du directeur de l'établissement, vous vous associez pleinement à ses missions afin d'optimiser au quotidien la gestion de la résidence.A Ce Titre, Vos Missions Seront Les SuivantesAccueil\/administratifAccueillir les résidents et veiller à leur confortAssurer la transmission des informations en interne et externeRassembler et suivre les différentes pièces en fonction des procédures administratives définiesTenir à jour les dossiers administratifs des résidentsActualiser la documentation professionnelle et réglementaireCommander le matériel, les fournitures, les consommables et assurer la conformité de la livraisonAssistance du directeurSuivre l’activité commerciale en collaboration avec la direction (suivi du logiciel Salesforce, relances prospects, envoi de documentation et prise de RDV)Coordonner l’activité de l’équipe d’accueil (accompagnement, gestion de planning, contrôle)Réaliser un suivi d’activité (reporting…)Assurer des ouvertures\/fermetures et permanences de week-endPaie\/RHRéaliser la gestion administrative des contrats des collaborateurs et leur suivi (DPAE, contrats de travail, remise des documents à l’embauche…)Suivre les conditions d'exécution d'un contrat ;Assurer la tenue et le suivi des dossiers des collaborateursOrganiser les visites médicales et effectuer les déclarations AT, AMSuivre les planningPréparer et transmettre les éléments variables de paie au siègeEditer, vérifier et mettre sous plis les bulletins de salaireAccompagner le directeur dans la gestion administrative du CSEDevenir l'interlocuteur des salariés sur les questions socialesActualiser la documentation professionnelle et réglementaireComptabilitéEnvoyer les factures fournisseurs au siègeVérifier et suivre les règlements des factures fournisseursContrôler l’encodage et le classement administratif des pièces comptablesContrôler la facturation résidents en lien avec le personnel d'accueilContrôler la facturation fournisseurs et envoyer les documents numérisés au siège en suivant les procédures définiesEffectuer les relances clientsSuivre la caisseProfil recherchéBac +2\/3 Assistant de direction\/comptabilité\/gestionnaire de paie ou équivalent.Vous connaissez obligatoirement le secteur médico-social et\/ou des EHPADVous maîtrisez parfaitement les outils bureautiques et collaboratifs (Pack office et Teams notamment)Vous êtes rigoureux(se), discret(e), organisé(e).Vous avez une forte éthique professionnelle.Toutes nos offres sont ouvertes aux personnes en situation de handicapA travers ces vidéos, découvrez comment Emera relève les défis du handicap. Après la sensibilisation de ses collaborateurs, Emera passe à l'action ! Suivez-nous dans les cuisines pour y découvrir comment Lisa, atteinte de surdité, évolue dans un environnement spécialement repensé pour elle.Voici ce qui peut vous séduire chez Emera et faire la différence Vous rejoignez un secteur porteur de sens : quoi de mieux que d’embellir la vie de nos aînés ? Vous intégrez une entreprise en plein développement présente en France et à l’étranger De nombreux avantages économiques à la clé vous sont proposésCompléments de rémunération : participation et PEE, mutuelle, prime de présentéisme, ...Avantages repas sur résidenceAvantages CSE (réductions, cadeaux…)Médaille du travail (20 ans d’ancienneté)Aide au logement Vous bénéficiez d’une réelle qualité de vie au travailSalles de détenteFormation et mobilités vous permettent d’évoluer au sein du groupe : Grâce à son organisme de formation interne et aux différents dispositifs (GPEC, VAE, …) le groupe répond aux besoins de formation de chaque collaborateur Vous partagerez nos valeurs RSE car Emera s’engage pour : la diversité, le handicap et le développement durableN'hésitez pas à nous rejoindre sur les réseaux sociaux : Instagram LinkedIn Facebook\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"donneespersonnelles@emera.fr","website":"https:\/\/www.emera.fr\/groupe-emera\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant(e) polyvalent(e) H\/F","company":"Groupe GR","type":"N\/A","ville":"Paris","description":"GR Intérim et recrutement, cabinet de recrutement spécialisé en personnel bilingue et biculturel, recherche pour son client, un cabinet d'avocats d'affaires, un(e) Assistant(e) Polyvalent(e) H\/F.Ce poste est un CDD à pourvoir du 1er juillet au 29 novembre prochain à Paris 16. DEFINITION DES TACHESVos Principales Missions Seront Les Suivantes Accueil des clients et visiteurs et orientation vers les salles de réunions ou les avocats concernés, Accueil téléphonique et orientation des appels vers les bons interlocuteurs, Correspondance électronique et postale (envoi de courriers aux Greffes et divers organismes), Tenue et gestion de l'agenda : réservations liées aux déjeuners d'affaires pour les associés, planification des RDV et réunions internes et externes, rappels d'échéances pour les formalités juridiques, Rédaction et envoi de divers documents administratifs et juridiques, Organisation et tenue à jour des dossiers administratifs en soutien aux avocats,Gestion des bases de données clients, classement et archivage, Gestion des fournitures de bureau, lien avec les différents prestataires et fournisseurs, Règlement des factures prestataire, fournisseur, etc., Gestion des déplacements professionnels ponctuels des avocats, Préparation des documents nécessaires aux réunions internes, Préparation et envoi ponctuels des dossiers aux Greffes des tribunaux de Commerce, Facturation : propositions d'honoraires et factures clients et autres ; compta cabinet en lien avec le service comptabilité. COMPETENCES REQUISESDe formation type BTS Assistanat\/Secrétariat, vous justifiez d'une expérience de 2 ans minimum en tant qu'assistant(e) juridique, administratif(ve) ou de direction en cabinet d'avocats idéalement. Vous maitrisez parfaitement le Pack Office et Teams que vous utiliserez au quotidien. Une connaissance du logiciel Jarvis serait un plus sur ce poste.La maîtrise de l'anglais d'accueil est appréciée.PROFIL RECHERCHENous recherchons une personne capable de travailler en autonomie, sachant gérer les priorités et proactive. Vous avez le sens de la confidentialité et de la discrétion et aimez travailler dans une ambiance collaborative.La rémunération est entre 45K-55K€ selon le profil et l’expérience.REF : BZA\/ASSPOL\/0524\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"rgpd@groupe-gr.com","website":"https:\/\/www.groupe-gr.com\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant·e Copropriété H\/F","company":"ORPI","type":"N\/A","ville":"Mitry-Mory","description":"Publié lemercredi 19 juin 2024Le posteOrpi : qui sommes-nous ?Orpi, coopérative immobilière et leader des réseaux immobiliers en France avec plus de 1 350 agences et 9 000 collaborateurs, se développe et recrute des assistants·es copropriété.Et si vous veniez rejoindre la #TeamOrpi ?Faire partie de la #Team Orpi, c'est incarner un état d'esprit qui nous est cher : l'esprit coopératif. L'esprit coopératif, c'est quoi ? C'est être persuadé que la réussite de chacun passe par le succès de tous. C'est penser que si nous sommes experts du marché, c'est d'abord et avant tout, grâce à nos 9 000 collaborateurs. C'est pensé que l'épanouissement personnel contribue au bien-être commun. C'est croire résolument en l'humain et à l'esprit collectif pour aller plus loin et changer l'immobilier. C'est chaque jour, conjuguer nos forces et unir nos talents, pour rendre notre métier plus transparent, plus à l'écoute, afin d'accompagner et de servir nos clients au plus près de leurs préoccupations.Chez Orpi, nous recherchons tous types de profils qui souhaitent apprendre un métier.Alors pourquoi pas vous ?Vos missions chez OrpiVous aimez les responsabilités ? Vous intervenez en soutien de votre Gestionnaire dans ses différentes missions, de l'administratif courant à la gestion des dossiers sinistres pour les parties communes des immeubles Vous traitez avec précision et réactivité les demandes quotidiennes des copropriétaires Vous préparez minutieusement les éléments en vue des assemblées générales : organisation, convocation, compte-rendu Assurances, contentieux, demande de devis pour travaux vous assurez le suivi de l'immeuble tout au long de l'année, comme si c'était le vôtre !Vous apprécierez votre vie chez Orpi ! Vous avez un métier à forte responsabilité, vis-à-vis de nos clients : les co-propriétaires qui nous confient la gestion de leur immeuble Vous pouvez monter en compétences en apportant votre contribution sur les dossiers de gestion Les nombreux outils de formation interne Orpi vous permettent de progresser à votre rythme et de bénéficier d'une VAE Intégré·e dans une agence, vous rejoignez une équipe soudée et découvrez de nombreux métiers : la location, la transaction, les professionnels Envie d'évoluer ? Vous pouvez changer de métier et évoluer sur un poste d'assistant·e commercial.e, de direction ou de gestion locative. Vous préférez progresser dans la gestion, et si vous deveniez gestionnaire vous-même ?Votre profilAvez-vous le profil ?Idéalement, vous avez déjà une première expérience au contact direct de clients, et vous aimez ça !Vous êtes connu(e) pour être quelqu'un de débrouillard et consciencieux, réactif et force de proposition, patient et à l'écoute. En bref, vous êtes bienveillante et professionnel.Les Formations\/compétences Appréciées BTS en professions immobilières ou assistanat de direction, Le titre professionnel d'assistant·e immobilier ou le Bachelor gestion et transactions immobilières. Vous maîtrisez les outils bureautiques, faites preuve d'une grande rigueur administrative et d'une bonne orthographe.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@alterway.fr.","website":"https:\/\/www.orpi.com\/","categorie":"Assistant(e) de direction"}
