{"job_title":"Directeur d'Enseignes Traiteur H\/F","company":"Les Crudettes","type":"N\/A","ville":"Germigny-des-Prés","description":"Les Crudettes appartiennent au Pôle Végétal du groupe LSDH ; Société familiale française de plus de 100 ans, spécialisée dans le développement et conditionnement de liquide (Lait, jus, boissons végétales) et de végétal frais prêt à l'emploi.Depuis 1984, Les Crudettes proposent des salades, des crudités et herbes fraîches prêtes à manger, tous les jours de l'année, à tous les consommateurs en France.Directeur d'enseignes Traiteur H\/fCDIRôle : Rattaché(e) au Directeur commercial, vous représentez notre entreprise auprès de votre portefeuille d'enseignes tels que Leclerc, Carrefour et tant d'autres clients. Vous établissez une relation de proximité avec les enseignes et êtes le garant du développement commercial sur la marque nationale et la MDDVos Principales Missions Contribuer à la définition de la stratégie de développement selon la politique commerciale définie. Vous développez la présence de nos produits chez nos clients et en conquérir de nouveaux. Elaborer un plan d'action et de fidélisation de votre portefeuille en lien avec les services internes (Commerce, Marketing, R&D, Contrôle de gestion, Transport). Assurer les négociations des volumes\/prix des produits, les nouveaux référencements et leurs dynamiques promotionnelles. Analyser et mesurer la performance des actions menées. Vous managez de manière transverse une équipe composée de différents profils d'expertise afin d'atteindre l'objectif commun.Périmètre : Poste basé à Châteauneuf sur Loire (45) et périmètre national.Profil : Vous avez impérativement une expérience de 5 ans sur un poste en négociation nationale idéalement dans le secteur agroalimentaire.Bon relationnel, rigueur et réactivité sont vos principaux atouts.Conditions Rémunération Fixe sur 13 mois + variable Forfait jours + RTT (une dizaine par an) Véhicule de fonctionRef : 5a2ca430wi\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@lescrudettes.com","website":"https:\/\/www.lescrudettes.com\/","categorie":"Traiteur\/Traiteuse"}
{"job_title":"Directeur d'Enseignes Traiteur H\/F","company":"Les Crudettes","type":"N\/A","ville":"Germigny-des-Prés","description":"Les Crudettes appartiennent au Pôle Végétal du groupe LSDH ; Société familiale française de plus de 100 ans, spécialisée dans le développement et conditionnement de liquide (Lait, jus, boissons végétales) et de végétal frais prêt à l'emploi.Depuis 1984, Les Crudettes proposent des salades, des crudités et herbes fraîches prêtes à manger, tous les jours de l'année, à tous les consommateurs en France.Directeur d'enseignes Traiteur H\/fCDIRôle : Rattaché(e) au Directeur commercial, vous représentez notre entreprise auprès de votre portefeuille d'enseignes tels que Leclerc, Carrefour et tant d'autres clients. Vous établissez une relation de proximité avec les enseignes et êtes le garant du développement commercial sur la marque nationale et la MDDVos Principales Missions Contribuer à la définition de la stratégie de développement selon la politique commerciale définie. Vous développez la présence de nos produits chez nos clients et en conquérir de nouveaux. Elaborer un plan d'action et de fidélisation de votre portefeuille en lien avec les services internes (Commerce, Marketing, R&D, Contrôle de gestion, Transport). Assurer les négociations des volumes\/prix des produits, les nouveaux référencements et leurs dynamiques promotionnelles. Analyser et mesurer la performance des actions menées. Vous managez de manière transverse une équipe composée de différents profils d'expertise afin d'atteindre l'objectif commun.Périmètre : Poste basé à Châteauneuf sur Loire (45) et périmètre national.Profil : Vous avez impérativement une expérience de 5 ans sur un poste en négociation nationale idéalement dans le secteur agroalimentaire.Bon relationnel, rigueur et réactivité sont vos principaux atouts.Conditions Rémunération Fixe sur 13 mois + variable Forfait jours + RTT (une dizaine par an) Véhicule de fonctionRef : 5a2ca430wi\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@lescrudettes.com","website":"https:\/\/www.lescrudettes.com\/","categorie":"Traiteur\/Traiteuse"}
{"job_title":"Manager Traiteur H\/F","company":"GROUPE MORGAN SERVICES","type":"N\/A","ville":"Saint-Jean","description":"Spécialisé dans le recrutement et le placement de personnel depuis 1998, le Groupe Morgan Services dispose aujourd'hui d'un réseau de 92 agences.Nous recrutons, un Manager de rayon TRAITEUR (H\/F) en CDI basé de Toulouse.Véritable commerçant, la satisfaction client est au coeur de votre métier.Votre parfaite connaissance des produits et vos conseils avisés sont reconnus par vos clients.Dans le respect de la politique commerciale et en collaboration avec votre directeur, vous êtes garant(e) de la progression du chiffre d'affaires de votre rayon.Vos Missions En collaboration avec votre Directeur, vous encadrez l'équipe de votre secteur pour orchestrer les compétences et les savoir-faire de votre équipe ! Vous répartissez les tâches et apportez un contrôle quotidien sur le travail réalisé par vos collaborateurs. Vous veillez à l'excellence de la relation Clients. Vous formez vos collaborateurs afin qu'ils puissent orienter les clients dans le magasin, en les renseignant et en les conseillant dans leurs achats. Grâce à votre connaissance des produits de votre rayon et à votre connaissance du magasin, vous contribuez à développer la satisfaction client. Vous coordonnez l'activité de votre rayon. Vous veillez à sa présentation générale (règles d'implantation et de merchandising) et vous êtes garant de son attractivité. Vous participez à l'application de la politique commerciale du magasin (achats, tarifs) mais également au développement du chiffre d'affaires liées aux objectifs commerciaux.Dans un objectif d'optimiser la rentabilité de votre rayon, vous effectuez un suivi régulier de la gestion des flux de marchandises. Vous maîtrisez les techniques de conservation, veillez à l'entretien des équipements et des locaux, maîtrisez les DLC, veillez à l'hygiène de vos linéaires, la traçabilité, la sécurité.Profil recherchéDiplômé(e) CAP à BTS avec une première expérience réussie en grande distribution, vous maîtrisez les règles d'hygiène et de traçabilité. Vous justifiez impérativement d'une expérience en tant que Adjoint Manager TRAD (minimum 2ans), idéalement acquise dans le milieu de la distribution alimentaire.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"lemans@morganservices.fr.","website":"https:\/\/www.groupe-morgan-services.fr\/","categorie":"Traiteur\/Traiteuse"}
{"job_title":"Manager Traiteur H\/F","company":"GROUPE MORGAN SERVICES","type":"N\/A","ville":"Saint-Jean","description":"Spécialisé dans le recrutement et le placement de personnel depuis 1998, le Groupe Morgan Services dispose aujourd'hui d'un réseau de 92 agences.Nous recrutons, un Manager de rayon TRAITEUR (H\/F) en CDI basé de Toulouse.Véritable commerçant, la satisfaction client est au coeur de votre métier.Votre parfaite connaissance des produits et vos conseils avisés sont reconnus par vos clients.Dans le respect de la politique commerciale et en collaboration avec votre directeur, vous êtes garant(e) de la progression du chiffre d'affaires de votre rayon.Vos Missions En collaboration avec votre Directeur, vous encadrez l'équipe de votre secteur pour orchestrer les compétences et les savoir-faire de votre équipe ! Vous répartissez les tâches et apportez un contrôle quotidien sur le travail réalisé par vos collaborateurs. Vous veillez à l'excellence de la relation Clients. Vous formez vos collaborateurs afin qu'ils puissent orienter les clients dans le magasin, en les renseignant et en les conseillant dans leurs achats. Grâce à votre connaissance des produits de votre rayon et à votre connaissance du magasin, vous contribuez à développer la satisfaction client. Vous coordonnez l'activité de votre rayon. Vous veillez à sa présentation générale (règles d'implantation et de merchandising) et vous êtes garant de son attractivité. Vous participez à l'application de la politique commerciale du magasin (achats, tarifs) mais également au développement du chiffre d'affaires liées aux objectifs commerciaux.Dans un objectif d'optimiser la rentabilité de votre rayon, vous effectuez un suivi régulier de la gestion des flux de marchandises. Vous maîtrisez les techniques de conservation, veillez à l'entretien des équipements et des locaux, maîtrisez les DLC, veillez à l'hygiène de vos linéaires, la traçabilité, la sécurité.Profil recherchéDiplômé(e) CAP à BTS avec une première expérience réussie en grande distribution, vous maîtrisez les règles d'hygiène et de traçabilité. Vous justifiez impérativement d'une expérience en tant que Adjoint Manager TRAD (minimum 2ans), idéalement acquise dans le milieu de la distribution alimentaire.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"lemans@morganservices.fr.","website":"https:\/\/www.groupe-morgan-services.fr\/","categorie":"Traiteur\/Traiteuse"}
{"job_title":"TRAITEUR H\/F","company":"Go Interim","type":"N\/A","ville":"Haute-Goulaine","description":"A Propos De L'entreprise\"Rejoignez l'équipe GO INTERIM LORIENT et l'univers de la grandedistribution. Notre agence de LORIENT est spécialisée en métiers de bouche(GMS) sur tout le Grand Ouest. Nous recherchons des passionnés pour faire vivre les rayonstraditionnels de nos clients ! Envoyez votre CV et notre équipe vous contactera partéléphone si votre profil correspond. Prêt à commencer GO, c'est parti !\"A Propos Du PosteVous êtes passionné par le traiteur et le monde de lagastronomie Vous avez le goût du challenge et le désir de faire partied'une équipe dynamique au sein d'une grande enseigne reconnue Ne cherchez plus, cette offre est faite pour vous!Pour renforcer le département gastronomique d'un de nosclients, nous sommes à la recherche d'un Charcutier Traiteurtalentueux et enthousiaste prêt à relever de nouveaux défis.En entrant chez GO, vous bénéficiez de : - La mutuelle intérimaire - Les indemnités kilométriquesProfil RecherchéDiplôme ou formation en charcuterie, avec une expérienceconfirmée dans un poste similaire.- Capacité à travailler de manière autonome tout en étant unjoueur d'équipe.- Excellentes compétences en communication et en service à laclientèle.- Flexibilité pour travailler selon un planning variable,- Créer et maintenir une gamme de produits charcutiers ettraiteurs de haute qualité, répondant aux attentes de nos clients.- Appliquer votre expertise dans la préparation despécialités culinaires, en veillant à la fraîcheur et à la qualitédes ingrédients.- Participer activement à la gestion des stocks et àl'optimisation des processus de production pour assurerl'efficacité et la rentabilité du rayon.- Fournir un excellent service client, en conseillant nosclients avec passion et expertise.- Maitrise et application des règles HACCPVous êtes autonome, rigoureux et aimez le travail en équipe Alors contactez-nous ! - Diplôme ou formation en charcuterie,avec une expérience confirmée dans un poste similaire.- Capacité à travailler de manière autonome tout en étant unjoueur d'équipe.- Excellentes compétences en communication et en service à laclientèle.- Flexibilité pour travailler selon un planning variable,- Créer et maintenir une gamme de produits charcutiers ettraiteurs de haute qualité, répondant aux attentes de nos clients.- Appliquer votre expertise dans la préparation despécialités culinaires, en veillant à la fraîcheur et à la qualitédes ingrédients.- Participer activement à la gestion des stocks et àl'optimisation des processus de production pour assurerl'efficacité et la rentabilité du rayon.- Fournir un excellent service client, en conseillant nosclients avec passion et expertise.- Maitrise et application des règles HACCPVous êtes autonome, rigoureux et aimez le travail en équipe Alors contactez-nous !\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"joanna.haugmard@go-interim.fr","website":"https:\/\/candidat.go-interim.fr\/mon-compte","categorie":"Traiteur\/Traiteuse"}
{"job_title":"Adjoint de Rayon Traiteur - 49 H\/F","company":"Astoria Recrutement","type":"N\/A","ville":"Nuaillé","description":"Cabinet de recrutement spécialisé en grande distribution, commerce et industrie sur des postes d'agents de maîtrises et cadres sur toute la France.ASTORIA RECRUTEMENT recherche pour son client en grande distribution alimentaire un adjoint cuisinier traiteur snacking.Vous référer au chef cuisinier.Vous Serez Animé Par Les Missions Quotidiennes Suivantes Fabrication et préparation culinaire Gestion des stocks, des achats et commandes, Gestion des gammes, implantation et théâtralisation des produits (mise en avant, promotion, lancement de produit), Suivi des règles d'hygiène et de qualité (vérification des livraisons, qualité sanitaire des produits), Conseiller, satisfaire et fidéliser votre clientèle au quotidien.H\/F, dynamique, vous êtes un leader alliant terrain et gestion. Passionné et animé pour le commerce. Vous êtes force de vente. Créatif, autonome, rigoureux. Manager proche et à l'écoute de son équipe. Vous savez gérer un compte d'exploitation. Expérience exigée en grande distribution alimentaire sur un poste similaire.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"astoriarecrutement5@gmail.com.","website":"https:\/\/www.astoriarecrutement.com\/","categorie":"Traiteur\/Traiteuse"}
{"job_title":"Charcutier Traiteur CDI H\/F","company":"RM Intérim La Rochelle","type":"N\/A","ville":"Pont-l’Évêque","description":"RM Intérim Le Havre est une agence de travail temporaire généraliste basée au 92 Avenue René Coty, Le Havre. Nous sommes spécialisés dans les secteurs de l'artisanat et du commerce.Vos Missions Sont Les Suivantes Préparation, découpe et déconditionnement des matières premières, des opérations de préparations froides et chaudes Respect strict des normes d'hygiène et de sécurité alimentaire. Création et présentation attrayante des produits sur les étals. Conseil et assistance à la clientèle pour les choix de charcuteries. Nettoyage et entretien de l'espace de travail. Garantir le savoir faire de l'entreprise et la qualité des produits en vue de satisfaire la clientèle.Vous disposez d'une expérience de 2 ans minimum en charcuterie artisanale.Titulaire du CAP-BP charcuterie-traiteur.Vous connaissez et respectez les normes d'hygiène et de sécurité.Plage HoraireLundi reposMercredi \/ samedi \/ dimanche 7h-13hMardi \/ vendredi 7h-13h 14h30-17h30Travail week-end et certains jours fériésSalaire selon profil et expérience.Avantages Parking gratuit disponible à 100m. Mutuelle prise en charge à 99% par la société. Heures supplémentaires rémunérées Prime de fin d'année. Prime de bilan.Si cette aventure professionnelle vous intéresse, contactez-nous !À bientôt chez RM Intérim !\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"larochelle@rm-interim.fr","website":"https:\/\/www.groupejti.com\/agences\/rm-interim-la-rochelle","categorie":"Traiteur\/Traiteuse"}
