{"job_title":"Receptionniste H\/F","company":"GERINTER","type":"N\/A","ville":"Leffrinckoucke","description":"GERINTER recherche un RECEPTIONNISTE H\/F pour un hôtel situé à St-Malo.Vous aurez pour missions d'accueillir la clientèle, prendre les appels téléphoniques.Le poste est à pourvoir dès que possible jusqu'au 31 octobre.Travail les weekends.Personne accueillante, à l'aise avec les clients, souriante, dynamiqueL'anglais est un +\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"brest@gerinter.fr.","website":"https:\/\/www.gerinter.fr\/","categorie":"Gouvernante"}
{"job_title":"Receptionniste H\/F","company":"GERINTER","type":"N\/A","ville":"Leffrinckoucke","description":"GERINTER recherche un RECEPTIONNISTE H\/F pour un hôtel situé à St-Malo.Vous aurez pour missions d'accueillir la clientèle, prendre les appels téléphoniques.Le poste est à pourvoir dès que possible jusqu'au 31 octobre.Travail les weekends.Personne accueillante, à l'aise avec les clients, souriante, dynamiqueL'anglais est un +\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"brest@gerinter.fr.","website":"https:\/\/www.gerinter.fr\/","categorie":"Gouvernante"}
{"job_title":"Receptionniste H\/F","company":"Ergos","type":"N\/A","ville":"Antibes","description":"Actual group est un groupe français, à la vision résolument humaniste, qui milite chaque jour pour faciliter le droit au travail pour tous. Organisé autour de 4 métiers, travail intérimaire, recrutement, accompagnement et formation, le groupe a développé depuis 30 ans une véritable expertise dans l'accompagnement des personnes vers l'emploi sur l'ensemble du territoire, à travers des solutions pour l'emploi et le développement des compétences.Ergos, Numéro 1 de l'intérim d'insertion en France répond aux défis de l'emploi pour tous sur les territoires. Cette nouvelle entité, dont le nom fait référence à la notion de travail en grec, se positionne désormais comme l'acteur de référence dans son secteur.Votre agence Ergos Cannes recherche pour une résidence de locations d'hébergements saisonniers (appartements et studios) située à Antibes, proches gare et transports en commun, un ou une RÉCEPTIONNISTE CONFIRMEE (H\/F) à temps plein.Vos Missions Renseigner le client sur les prestations de l'établissement et les modalités de réservation Accueillir les clients à leur arrivée et effectuer les formalités administratives liées à leur séjour Enregistrer les réservations et actualiser le planning d'occupation des appartements Répondre aux demandes des clients durant leur séjour Établir une facture Travail en équipe Autonomie Rigueur35 heures hebdomadaire.Repos 2 jours hebdomadaires non consécutifs.Horaires soit 15h-23h, 23h-07h ou 07h-15hSalaire : Selon profil et expérienceVous vous reconnaissez dans cette offre, merci d'envoyer votre C.V à jour !Nous Recherchons Une Personne Maîtrise le français, l'anglais couramment au minimum Expérience réussie sur même type de poste en résidence de tourisme. Être capable de faire preuve d'initiative et dont le savoir-faire est de la même qualité que la savoir-être. Connaitre le logiciel \"Homing\" est un plus.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"ergos@ergos.fr.","website":"https:\/\/www.groupeactual.eu\/interim-recrutement-formation\/solutions\/ergos","categorie":"Gouvernante"}
{"job_title":"Receptionniste H\/F","company":"Ergos","type":"N\/A","ville":"Antibes","description":"Actual group est un groupe français, à la vision résolument humaniste, qui milite chaque jour pour faciliter le droit au travail pour tous. Organisé autour de 4 métiers, travail intérimaire, recrutement, accompagnement et formation, le groupe a développé depuis 30 ans une véritable expertise dans l'accompagnement des personnes vers l'emploi sur l'ensemble du territoire, à travers des solutions pour l'emploi et le développement des compétences.Ergos, Numéro 1 de l'intérim d'insertion en France répond aux défis de l'emploi pour tous sur les territoires. Cette nouvelle entité, dont le nom fait référence à la notion de travail en grec, se positionne désormais comme l'acteur de référence dans son secteur.Votre agence Ergos Cannes recherche pour une résidence de locations d'hébergements saisonniers (appartements et studios) située à Antibes, proches gare et transports en commun, un ou une RÉCEPTIONNISTE CONFIRMEE (H\/F) à temps plein.Vos Missions Renseigner le client sur les prestations de l'établissement et les modalités de réservation Accueillir les clients à leur arrivée et effectuer les formalités administratives liées à leur séjour Enregistrer les réservations et actualiser le planning d'occupation des appartements Répondre aux demandes des clients durant leur séjour Établir une facture Travail en équipe Autonomie Rigueur35 heures hebdomadaire.Repos 2 jours hebdomadaires non consécutifs.Horaires soit 15h-23h, 23h-07h ou 07h-15hSalaire : Selon profil et expérienceVous vous reconnaissez dans cette offre, merci d'envoyer votre C.V à jour !Nous Recherchons Une Personne Maîtrise le français, l'anglais couramment au minimum Expérience réussie sur même type de poste en résidence de tourisme. Être capable de faire preuve d'initiative et dont le savoir-faire est de la même qualité que la savoir-être. Connaitre le logiciel \"Homing\" est un plus.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"ergos@ergos.fr.","website":"https:\/\/www.groupeactual.eu\/interim-recrutement-formation\/solutions\/ergos","categorie":"Gouvernante"}
{"job_title":"Receptionniste Hotelerie H\/F","company":"SKILLS","type":"N\/A","ville":"Bruz","description":"SKILLS est un acteur majeur sur le marché du recrutement et de l'intérim. Notre cabinet fédère plus de 200 collaborateurs au travers de 16 bureaux en France.Nous sommes un collectif soudé autour de valeurs simples et saines, avec une culture du résultat sans pareil, au service d'une création de valeur partagée par nos candidats, nos clients et notre équipe.Nos Consultants Et Nos Chargés De Recrutement Sont à Votre Écoute Pour Vous Accompagner Dans Vos Recherches D'emploi Et De Nouveaux Collaborateurs, Sur Les Métiers Suivants Comptabilité & Finance Assistanat & Office Audit & Expertise Comptable Supply chain & Achat ADV & Relation client Digital & Marketing BTP & Immobilier Ingénierie & TechniquePour mieux nous connaître, retrouvez-nous sur www.skills-rh.frPour découvrir toutes nos offres d'emploi, rendez-vous sur www.skills-rh.fr\/offresConsultez nos dernières actualités sur www.skills-rh.fr\/actualites-conseilsAu sein d'un établissement 3 étoiles aux valeurs humaines, vos missions : Assurer un suivi client tout le long du séjour et offrir une expérience unique et personnalisée Établir la facturation et assurer les encaissements Renseigner les clients sur les activités touristiques et assurer un suivi quotidien du service de Conciergerie Vous avez la passion de l'accueil et du service Vous êtes sympathique, dynamique et à l'écoute Vous êtes doté(e) d'une bonne présentation Vous possédez la maîtrise courante de la langue française et de l'Anglais Vous avez effectué une première expérience réussie\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@skills-rh.fr","website":"https:\/\/skills-rh.fr\/","categorie":"Gouvernante"}
{"job_title":"Receptionniste H\/F","company":"Les Experts de l'Emploi","type":"N\/A","ville":"Perpignan","description":"Description De La SociétéAdossé à un groupe leader sur son marché depuis plus de 10 ans, Les Experts de l'Emploi est LE réseau de recruteurs indépendants qui révolutionne le marché de l'emploi !Vous avez un interlocuteur unique, réactif et expert dans votre domaine pour vous trouver LE job dont vous avez envie, que ce soit en CDI, en CDD ou en intérim.Notre offre unique et globale nous permet flexibilité, rapidité et adaptation à toute demande !Mais votre recruteur ne s'arrête pas là Besoin d'une voiture ? Besoin de formations ? Besoin d'accompagnement pour des dossiers administratifs ou une recherche de logement ?Vous avez un quelconque soucis ? Votre expert s'en occupe !Avantages Liés Au Poste Service de conciergerie LES EXPERTS DE L'EMPLOI Possibilité de location de véhicule Iphone après 3 mois de travail consécutif ou chariot de course ou plein d'essence offertPlus de tracas quotidiens, juste un job qui vous plait !Description Du PosteNous recherchons un(e) réceptionniste multilingue pour rejoindre notre équipe.En tant que réceptionniste, vous serez responsable d'accueillir les clients, de gérer les appels téléphoniques et de fournir un excellent service client.Missions Accueillir les clients et les visiteurs avec courtoisie et professionnalisme Gérer les appels téléphoniques entrants et sortants Répondre aux demandes des clients et fournir des informations précises sur nos services Effectuer des réservations pour les clients selon leurs besoins Assurer une communication fluide entre les différents départements de l'entreprise Gérer les arrivées et les départs des clients en respectant les procédures établies Traiter les paiements et tenir à jour les dossiers financiersQualifications Expérience préalable en tant que réceptionniste ou dans un poste similaire est un plus Excellentes compétences en communication verbale et écrite Capacité à travailler efficacement sous pression dans un environnement dynamique Maîtrise des outils informatiques Bilingue (français et anglais) est requis, la connaissance d'autres langues est un atout supplémentaire Forte orientation client et capacité à résoudre rapidement les problèmesSi vous êtes une personne dynamique, dotée d'un excellent sens du service client et que vous souhaitez rejoindre notre équipe, veuillez postuler dès maintenant.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"f.grand@expert-emploi.fr","website":"https:\/\/les-experts-de-lemploi.fr\/","categorie":"Gouvernante"}
{"job_title":"Cariste Receptionniste H\/F","company":"SOS Intérim","type":"N\/A","ville":"Villers-sur-le-Roule","description":"Rejoignez SOS Intérim dès aujourd'hui pour découvrir un monde d'opportunités où votre talent trouve pleinement sa place.L'ADN De SOS Intérim Nous vous connaissons vraiment : Nous prenons le temps de vous écouter, de vous comprendre et de répondre à vos besoins pour vous offrir un suivi personnalisé et authentique. Réactivité partagée : Ensemble, les décisions sont prises avec réflexion et efficacité, nous mobilisons toutes nos ressources pour vous soutenir quand vous en avez besoin. Nous nous battons pour ce qui compte : Nous portons une grande importance à vous accompagner pour vous faciliter l'accès à l'emploi. Du logement à la mobilité, en passant par la garde d'enfant et votre santé, SOS Intérim vous oriente. Pour vos sorties culturelles, loisirs et vacances : Nous vous faisons profiter avec plaisir des avantages de notre CSE afin que vous bénéficiiez pleinement de ses atouts pour votre satisfaction.SOS Intérim, une famille où chaque membre compte depuis 1967. Nous tissons des liens forts avec nos salariés et nos clients, parce que nous croyons en des relations humaines authentiques.Conduite d'un engin de manutention à conducteur porté (chariot-élévateur, gerbeur) dans le cadre d'opérations de déplacement, chargement\/déchargement, stockage\/déstockage, approvisionnement, enlèvement de charges (marchandises, produits, matériel), selon les procédures qualité, les règles de sécurité et les impératifs de délais.Peut effectuer d'autres opérations liées au fonctionnement d'un entrepôt (réception et contrôle des produits, tenue de stocks, préparation de commandes, inventaire) ou d'un site de production ou de distribution (conditionnement).AutonomeCACES 1-3-5 obligatoirePeut travailler en 2x8 Autonome\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"le-havre@sos-interim.fr","website":"https:\/\/www.sos-interim.fr\/","categorie":"Gouvernante"}
{"job_title":"Réceptionniste H\/F","company":"Les Experts de l'Emploi","type":"N\/A","ville":"Strasbourg","description":"Adossé à un groupe leader sur son marché depuis plus de 10 ans, Les Experts de l'Emploi est LE réseau de recruteurs indépendants qui révolutionne le marché de l'emploi !Vous avez un interlocuteur unique, réactif et expert dans votre domaine pour vous trouver LE job dont vous avez envie, que ce soit en CDI, en CDD ou en intérim.Notre offre unique et globale nous permet flexibilité, rapidité et adaptation à toute demande !Mais votre recruteur ne s'arrête pas là Besoin d'une voiture ? Besoin de formations ? Besoin d'accompagnement pour des dossiers administratifs ou une recherche de logement ?Vous avez un quelconque souci ? Votre expert s'en occupe !Un hôtel recherche son ou sa futur(e) réceptionniste à Strasbourg en CDD.Vos Missions Seront Les Suivantes Accueil physique et téléphonique des clients Saisie des réservations, enregistrement des arrivées et des départs sur le logiciel de réservation Renseignement de la clientèle sur les activités touristiques de la ville Répondre aux emails Encaissements et facturation Contrôle et validation de la caisse Vérification et remise des disponibilitésLes Avantages Salaire motivant selon expérience (fourchette 2100EUR brut et 2350EUR brut) Horaires en continu 2 jours de congés par semaine (dont roulement pour les weekends) Prime de fin d'année Encouragement aux formations personnelles Opportunités d'évoluer au sein du groupe Club avantages (Comité d'entreprise)Travail en journéeTravail en soiréeTravail les jours fériésEn contact direct avec nos clients, nous recherchons une personne motivée, professionnelle, ayant le goût de la relation et l'esprit d'équipe. Le dynamisme, l'organisation et l'anticipation seront des qualités nécessaires. Maîtrise de l'anglais obligatoire, celle de l'allemand est un plus\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"f.grand@expert-emploi.fr","website":"https:\/\/les-experts-de-lemploi.fr\/","categorie":"Gouvernante"}
{"job_title":"Réceptionniste H\/F","company":"Igesa","type":"N\/A","ville":"Montrouge","description":"IGESA emploie plus de 1300 collaborateurs en France et Outre-Mer pour délivrer des prestations de service au profit des familles du ministère des armées. Entreprise multi activités, IGESA gère un réseau d'une cinquantaine de crèches, une trentaine de village vacances, des hôtels, des sites de colonies de vacances, 2 maisons d'accueil pour enfants (ASE), un réseau de maisons Athos destinées à l'accueil des blessés de guerre et un lycée professionnel.Nous offrons donc de nombreuses possibilités de carrière dans nos différentes branches de métiers opérationnels ou fonctions supports, en emplois permanents ou saisonniers. Nous proposons aussi un vaste choix de formations initiales ou continues.Nous développons continuellement notre offre de services et recrutons en permanence des jeunes diplômés et des collaborateurs expérimentés.Voici notamment l'une de nos offres d'emploi.Rejoignez notre équipe en tant que réceptionnisteVous êtes à la recherche d'une opportunité professionnelle enrichissante et stimulante? Nous sommes actuellement à la recherche de nouveaux talents pour rejoindre notre équipe dès que possible.Pour renforcer nos équipes de notre Résidence Relais DESCARTES , nous recherchons un\/une réceptionniste- poste à pourvoir au plus tôt.Au sein de l'équipe vous serez en charge des missions suivantes:Dans un souci permanent de la satisfaction client et sous l’autorité de son responsable hiérarchique, le\/la réceptionniste représente l'image de marque de l'IGESA. Il assiste le\/la responsable de réception dans les fonctions qui lui incombent selon les directives données. Il\/elle assure et prépare l’accueil des clients de l’établissement tout au long du séjour et leur fournit toute information nécessaire au bon déroulement de celui-ci. Il traite les réservations et planifie l’occupation des chambres, effectue la facturation et les encaissements journaliers et assure le suivi des ventes.Votre ProfilSavoir faire: Accueillir, renseigner et conseiller la clientèle Administrer et gérer le poste de travailDélivrer des prestations annexes Appliquer les règles d’hygiène et de sécurité en vigueurTraitement mail de réservationsAccueil téléphoniqueSavoir Être Avoir une tenue vestimentaire et corporelle irréprochable ainsi qu’un langage adapté Être souriant et agréable Sens de la disponibilité Sens de la discrétion Sens de la communication Sens de l’observation\/bonne mémoire Travailler en équipe Veiller au bien-être du client Polyvalence Sens de l’organisation Faire preuve de rigueurDiplômes \/ QualificationsNous recherchons des personnes titulaires du: Bac pro hôtellerie CAP SH (Services Hôteliers) Anglais requis, autres langues étrangères souhaitées Bonne connaissance de l’outils informatique exigéeConditions De TravailContrat en CDI Amplitude horaire d’ouverture :Matin :07h00 à 15h 00 avec 1h de pauseAprès-midi :11 h00 à 19h avec 1h de pauseSoir: 15h00 à 23h00 avec 1h de pauseRémunérations26000 Brut\/ Annuel si expériencePrime de région Parisienne incluse13 -ème mois inclusAvantages:-Chèques déjeuners tous les moisAvantages CSE : chèques cadeaux et financement activés socio-culturelles, voyages.Mutuelle d'entreprise familiale (santé et prévoyance).\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"billetterie@igesa.fr.","website":"https:\/\/www.igesa.fr\/","categorie":"Gouvernante"}
{"job_title":"Réceptionniste H\/F","company":"GERINTER","type":"N\/A","ville":"St-Malo","description":"GERINTER est un groupe de 15 agences d'emploi situées sur l'ensemble du territoire breton. Nous travaillons avec des entreprises de tous secteurs d'activité (tertiaire, bâtiment, industrie, commerce, transport, logistique etc.).Fort d'une équipe de 45 collaborateurs permanents, notre groupe est une PME à taille humaine. Nous travaillons en réseau (inter-agences) et partageons un objectif commun : satisfaire nos clients et intérimaires dans le respect de nos valeurs (intégrité, disponibilité, écoute).GERINTER SAINT-MALO recherche pour l'un de ses clients un RECEPTIONNISTE H\/F.Accueil physique et téléphonique, gestion des réservations dans le logiciel, maîtrise de l'anglais écrit et parlé.Vous êtes minutieux et autonome ? Vous êtes en recherche active d'emploi ? Qu'attendez vous pour postuler ?Rejoindre Gerinter et bénéficier d'avantages : EPI de qualité, Mutuelle, dématérialisation de vos documents administratifs, Action Logement, possibilité de financement de formation, parrainage**(sous conditions disponibles en agence)Travailler pour Gerinter, c'est rejoindre une équipe agréable, à votre écoute et professionnelleIntégrer un GROUPE BRETON.Merci de contacter GERINTER SAINT MALO, 1 avenue Jean Jaurès au ou à l'adresse mail : @.**#gerinter #interim #emploi #stmalo #bretagne #agence #saintmalo #illeetvilaine #CCD #CDI #formation #mission #qualification #job #industrie #Bâtiment #TP #BTP #logistique #commerce #transport #hotellerie #restauration #tertiaire #menage #agenceemploi #recrutement #recherche #onrecrute #offredemploi\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"brest@gerinter.fr.","website":"https:\/\/www.gerinter.fr\/","categorie":"Gouvernante"}
{"job_title":"Réceptionniste H\/F","company":"Les Experts de l'Emploi","type":"N\/A","ville":"Colmar","description":"Adossé à un groupe leader sur son marché depuis plus de 10 ans, Les Experts de l'Emploi est LE réseau de recruteurs indépendants qui révolutionne le marché de l'emploi !Vous avez un interlocuteur unique, réactif et expert dans votre domaine pour vous trouver LE job dont vous avez envie, que ce soit en CDI, en CDD ou en intérim.Notre offre unique et globale nous permet flexibilité, rapidité et adaptation à toute demande !Mais votre recruteur ne s'arrête pas là Besoin d'une voiture ? Besoin de formations ? Besoin d'accompagnement pour des dossiers administratifs ou une recherche de logement ?Vous avez un quelconque souci ? Votre expert s'en occupe !Un hôtel 4 étoiles recherche son ou sa futur(e) réceptionniste à Colmar.Vos Missions Seront Les Suivantes Accueil physique et téléphonique des clients Saisie des réservations, enregistrement des arrivées et des départs sur le logiciel de réservation Renseignement de la clientèle sur les activités touristiques de la ville Répondre aux emails Encaissements et facturation Contrôle et validation de la caisse Vérification et remise des disponibilitésLes Avantages Salaire motivant selon expérience (fourchette 2100EUR brut et 2350EUR brut) Horaires en continu 2 jours de congés par semaine (dont roulement pour les weekends) Prime de fin d'année Encouragement aux formations personnelles Opportunités d'évoluer au sein du groupe Club avantages (Comité d'entreprise)N'hésitez plus ! Très belle opportunité en CDI dans un très bel établissement quatre étoiles.Travail en journéeTravail en soiréeTravail les jours fériésEn contact direct avec nos clients, nous recherchons une personne motivée, professionnelle, ayant le goût de la relation et l'esprit d'équipe. Le dynamisme, l'organisation et l'anticipation seront des qualités nécessaires. Maîtrise de l'anglais obligatoire, celle de l'allemand est un plus\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"f.grand@expert-emploi.fr","website":"https:\/\/les-experts-de-lemploi.fr\/","categorie":"Gouvernante"}
{"job_title":"Agent Accueil - Réceptionniste - Vitrolles 13 H\/F","company":"Solano","type":"N\/A","ville":"Vitrolles","description":"Envie de rejoindre une agence d'intérim spécialisée dans les métiers de l'industrie, l'agroalimentaire, la logistique, le tertiaire et du bâtiment ? Alors Solano Multitech est fait pour vous.Notre devise : employer les savoir-faire ! Nos 40 agences d'intérim partout en France ont la particularité d'être composées de personnes bénéficiant d'expériences professionnelles dans ces 4 domaines d'activités. Nous vous proposons quotidiennement des missions en intérim, CDD et CDI adaptées à vos envies ainsi qu'à vos compétences.Rejoignez en tant que collaborateur intérimaire, une entreprise à taille humaine et bénéficiez d'un accompagnement personnalisé.Nos valeurs : #expertise #proximité #convivialitéSolano multitech aix en Provence Aix en Provence, votre partenaire régional en CDD, CDI et intérim recrute un agent accueil - réceptionniste (F\/H) - Vitrolles (13)Mission pour la saison estivale ou plus.Poste ouvert aux étudiants, alternance possible par la suite.Vos Tâches Accueil des clients Répondre au téléphone et aux mails Facturation Encaissement Gestion des arrivés et des départs Diverses tâches administratives (saisie - courrier - archivage)Vous Possédez Permis B obligatoireConditions Poste en temps plein, 35h semaine du lundi au dimanches (amplitude horaire 8h - 20h) planning fournit à l'avance Bon orthographe Dynamisme et polyvalenceRémunérations Et Avantages Salaire : 11.65 € brut de l'heure + heures supplémentairesTous nos postes sont ouverts aux personnes en situation de handicapCe Que L'on Peut Vous Offrir Chez Solano Le Smile du matin au soir ! Le thé et le café sont offerts à la demande. Un accompagnement et un suivi personnalisé afin de trouver des postes qui vous correspondentNotre Process De Recrutement Échange téléphonique avec une chargée de recrutement (Marion ou Sandy) Entretien physique au sein de notre agence Solano Multitech Aix en ProvenceC'est à vous de jouer maintenant, PostulezVous pensez avoir LE savoir-faire que nous recherchons pour répondre à cette mission ? Alors envoyez-nous votre candidature à @.** par téléphone SOLANO MULTITECH au ou venez nous rencontrer à l'agence au Bâtiment Ces, ZA du quartier de l'enfant, 140 av. du 12 Juillet 1998, 13290 Aix-en-Provence !À bientôt,L'équipe Solano\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@groupe-solano.fr","website":"https:\/\/www.groupe-solano.fr\/","categorie":"Gouvernante"}
{"job_title":"Réceptionniste H\/F","company":"ALSA TEMPORAIRE SAS","type":"N\/A","ville":"Colmar","description":"ALSA TEMPORAIRE est un acteur majeur de l'emploi dans le Haut-Rhin depuis 30 ans2 agences généralistes à Mulhouse et ColmarIntérim - CDD - CDIMembre de RéséO (220 agences)ALSA TEMPORAIRE recrute pour un de ses clients un réceptionniste en hôtellerie h\/fVos Principales Missions SerontAccueillir les clientsVérifier les réservations, préparer les arrivées et les départsContrôler la facturationGérer le standard téléphonique.Traiter les emailsEffectuer un suivi après chaque départVos Principales Qualités Sens de l'accueil et du relationnel. Adaptabilité et disponibilité (Shift matin ou soir). Pratique des langues étrangères (l'anglais est un minimum)Vos Horaires De Travail Seront6h30-14h30 ou 13h-21hLe salaire sera négocié en fonction du niveau de qualification Sens de l'accueil et du relationnel. Adaptabilité et disponibilité (Shift matin ou soir). Pratique des langues étrangères (l'anglais est un minimum)\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@suadeorh.fr.","website":"https:\/\/fr.indeed.com\/cmp\/Alsa-Temporaire-SAS-1","categorie":"Gouvernante"}
{"job_title":"Réceptionniste Polyvalent H\/F","company":"AS Emploi","type":"N\/A","ville":"La Rochelle","description":"AS EMPLOI est une PME du recrutement, créé en 2015, composée de 4 agences qui ont rejoint depuis le 1er janvier 2023, le groupe Domino RH.Le groupe Domino RH se distingue depuis 24 ans sur le marché des solutions RH. Pour nous, RH signifie Richesses Humaines. Nous considérons chaque personnalité comme une valeur ajoutée que nous accompagnons dans son parcours de vie professionnelle chez nos clients.Avec 750 collaborateurs permanents, 170 agences en France et à l'étranger et 300 MEUR de CA, nos activités intérim et recrutement se structurent en 4 branches : tertiaire « Staff », médico-social « Care », généraliste « Missions » et cabinets de recrutement (HC Ressources et Domino Consulting). A cela s'ajoute une offre de diversification RH : portage salarial, formation, évaluation, management de transition.Votre agence AS EMPLOI By Domino RH Missions, recrute un profil de réceptionniste polyvalent (H\/F) dans le secteur de La RochelleVos MissionsAccueil des clients physique et téléphonique, information auprès des clients des services proposés par la structure, encaissement et facturation à la fin du séjour, prise de réservations, aider les femmes de chambres lorsqu'elles sont surchargées, aider au service du petit déjeuner et service déjeunerNotre Client Poste en CDI à pourvoir - Semaines à 35h - Conditions de travail : un week-end sur deux de repos, une semaine sur deux où vous êtes du matinVos Qualités Opérationnel, - Rigoureux, - Organisé, - Consciencieux Vos qualifications : Le poste est ouvert à un profil confirmé. Expérience professionnelle minimum de 1 an Démarrons ensemble l'aventure Humaine, rencontrons-nous en agence !\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@asinterim.fr","website":"https:\/\/fr.indeed.com\/q-as-emploi-l-poitiers-(86)-emplois.html","categorie":"Gouvernante"}
{"job_title":"Réceptionniste H\/F","company":"Diamond Solutions","type":"N\/A","ville":"Fréjus","description":"Diamond Solutions est un cabinet de recrutement spécialisé en Hôtellerie et Restauration de luxe !Fort de notre partenariat avec plus de 200 établissements de renom à travers la France et à l'international, notre cabinet met à votre disposition un vaste réseau d'opportunités professionnelles pour répondre à tous vos besoins.Nos Talents Managers Hôteliers\/Restaurateurs, issus des établissements les plus prestigieux de France sont entièrement à votre service pour : Vous accompagner de A à Z dans votre recherche d'emploi. Vous proposer les meilleurs offres du marché selon vos critères. Mettre systématiquement votre candidature en avant auprès des établissements recommandés. Vous faire évoluer professionnellement en vous faisant monter les échelons.Notre objectif primordial est de favoriser l'évolution professionnelle de nos candidats vers des opportunités toujours plus enrichissantes.Si vous aspirez à une carrière exceptionnelle, laissez-nous mettre en lumière votre talent, en vous guidant vers des opportunités à la hauteur de vos ambitions.Bienvenue chez Diamond Solutions !Un de nos prestigieux hôtel partenaire situé aux Alpes-de-Hautes-Provence, est actuellement à la recherche d'un(e) Réceptionniste.Vous serez le premier point de contact pour les clients de l'hôtel. Vous jouerez un rôle crucial dans la création d'une expérience agréable et mémorable pour nos clients. Vous serez responsable de l'accueil des clients, de l'enregistrement et du départ, de la gestion des réservations, ainsi que de la transmission d'informations sur les services de l'hôtel et les attractions locales.Vous travaillerez en étroite collaboration avec les autres membres de l'équipe de réception pour garantir un service fluide et efficace.Missions Principales Accueil et enregistrement des clients. Gestion des réservations et des annulations. Fourniture d'informations sur les services de l'hôtel et les attractions locales. Traitement des paiements et tenue des caisses. Répondre aux appels téléphoniques et aux demandes de renseignements. Gestion des plaintes et des problèmes des clients. Assurer la sécurité des clients en contrôlant l'accès aux chambres et en suivant les procédures de sécurité de l'hôtel.Savoir-faire Expérience préalable démontrée en tant que réceptionniste dans un établissement hôtelier de luxe, de préférence classé 4 à 5 étoiles. Maîtrise avérée du logiciel HMS (Hotel Management System) ou d'autres systèmes de réservation similaires. Capacité à gérer efficacement les procédures d'enregistrement, de réservation et de facturation. Excellentes compétences en communication, tant à l'oral qu'à l'écrit, pour interagir avec les clients et les membres de l'équipe. Aptitude à résoudre les problèmes rapidement et efficacement, en maintenant un haut niveau de professionnalisme.Savoir-être Sens prononcé du service client et volonté de fournir une expérience exceptionnelle à chaque interaction. Esprit d'équipe remarquable et capacité à collaborer étroitement avec les autres membres du personnel de la réception et des autres départements. Capacité à travailler de manière autonome tout en faisant preuve de responsabilité et de fiabilité. Courtoisie, politesse et discrétion, en maintenant une image professionnelle exemplaire à tout moment.Langues Maîtrise indispensable de l'anglais, d'autres langues étrangères constituant un avantage supplémentaire.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@diamondsolutions.fr","website":"https:\/\/www.diamondsolutions.fr\/","categorie":"Gouvernante"}
{"job_title":"Réceptionniste H\/F","company":"Diamond Solutions","type":"N\/A","ville":"Digne-Les-Bains","description":"Diamond Solutions est un cabinet de recrutement spécialisé en Hôtellerie et Restauration de luxe !Fort de notre partenariat avec plus de 200 établissements de renom à travers la France et à l'international, notre cabinet met à votre disposition un vaste réseau d'opportunités professionnelles pour répondre à tous vos besoins.Nos Talents Managers Hôteliers\/Restaurateurs, issus des établissements les plus prestigieux de France sont entièrement à votre service pour : Vous accompagner de A à Z dans votre recherche d'emploi. Vous proposer les meilleurs offres du marché selon vos critères. Mettre systématiquement votre candidature en avant auprès des établissements recommandés. Vous faire évoluer professionnellement en vous faisant monter les échelons.Notre objectif primordial est de favoriser l'évolution professionnelle de nos candidats vers des opportunités toujours plus enrichissantes.Si vous aspirez à une carrière exceptionnelle, laissez-nous mettre en lumière votre talent, en vous guidant vers des opportunités à la hauteur de vos ambitions.Bienvenue chez Diamond Solutions !Un de nos prestigieux hôtel partenaire situé aux Alpes-de-Hautes-Provence, est actuellement à la recherche d'un(e) Réceptionniste.Vous serez le premier point de contact pour les clients de l'hôtel. Vous jouerez un rôle crucial dans la création d'une expérience agréable et mémorable pour nos clients. Vous serez responsable de l'accueil des clients, de l'enregistrement et du départ, de la gestion des réservations, ainsi que de la transmission d'informations sur les services de l'hôtel et les attractions locales.Vous travaillerez en étroite collaboration avec les autres membres de l'équipe de réception pour garantir un service fluide et efficace.Missions Principales Accueil et enregistrement des clients. Gestion des réservations et des annulations. Fourniture d'informations sur les services de l'hôtel et les attractions locales. Traitement des paiements et tenue des caisses. Répondre aux appels téléphoniques et aux demandes de renseignements. Gestion des plaintes et des problèmes des clients. Assurer la sécurité des clients en contrôlant l'accès aux chambres et en suivant les procédures de sécurité de l'hôtel.Savoir-faire Expérience préalable démontrée en tant que réceptionniste dans un établissement hôtelier de luxe, de préférence classé 4 à 5 étoiles. Maîtrise avérée du logiciel HMS (Hotel Management System) ou d'autres systèmes de réservation similaires. Capacité à gérer efficacement les procédures d'enregistrement, de réservation et de facturation. Excellentes compétences en communication, tant à l'oral qu'à l'écrit, pour interagir avec les clients et les membres de l'équipe. Aptitude à résoudre les problèmes rapidement et efficacement, en maintenant un haut niveau de professionnalisme.Savoir-être Sens prononcé du service client et volonté de fournir une expérience exceptionnelle à chaque interaction. Esprit d'équipe remarquable et capacité à collaborer étroitement avec les autres membres du personnel de la réception et des autres départements. Capacité à travailler de manière autonome tout en faisant preuve de responsabilité et de fiabilité. Courtoisie, politesse et discrétion, en maintenant une image professionnelle exemplaire à tout moment.Langues Maîtrise indispensable de l'anglais, d'autres langues étrangères constituant un avantage supplémentaire.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@diamondsolutions.fr","website":"https:\/\/www.diamondsolutions.fr\/","categorie":"Gouvernante"}
{"job_title":"Réceptionniste H\/F","company":"Diamond Solutions","type":"N\/A","ville":"Dijon","description":"Diamond Solutions est un cabinet de recrutement spécialisé en Hôtellerie et Restauration de luxe !Fort de notre partenariat avec plus de 200 établissements de renom à travers la France et à l'international, notre cabinet met à votre disposition un vaste réseau d'opportunités professionnelles pour répondre à tous vos besoins.Nos Talents Managers Hôteliers\/Restaurateurs, issus des établissements les plus prestigieux de France sont entièrement à votre service pour : Vous accompagner de A à Z dans votre recherche d'emploi. Vous proposer les meilleurs offres du marché selon vos critères. Mettre systématiquement votre candidature en avant auprès des établissements recommandés. Vous faire évoluer professionnellement en vous faisant monter les échelons.Notre objectif primordial est de favoriser l'évolution professionnelle de nos candidats vers des opportunités toujours plus enrichissantes.Si vous aspirez à une carrière exceptionnelle, laissez-nous mettre en lumière votre talent, en vous guidant vers des opportunités à la hauteur de vos ambitions.Bienvenue chez Diamond Solutions !Un de nos prestigieux hôtels partenaires, un hôtel 4 étoiles perché dans les montagnes au-dessus de Dijon, recherche un(e) Réceptionniste.Cet établissement haut de gamme, composé de seulement 24 chambres réparties sur 7 bâtiments, offre un cadre unique et charmant.Le\/la Réceptionniste sera le premier point de contact pour les clients de l'hôtel. Vous jouerez un rôle crucial dans la création d'une expérience agréable et mémorable pour nos clients en assurant l'accueil, la gestion des réservations et l'accompagnement des clients dans leurs chambres.Missions Principales Accueillir chaleureusement les clients à leur arrivée. Gérer les réservations et les annulations. Accompagner les clients dans leurs chambres et leur faire visiter les lieux. Fournir des informations sur les services de l'hôtel et les attractions locales. Assurer le suivi des paiements et des transactions. Collaborer étroitement avec les autres membres de l'équipe de réception pour garantir un service fluide et efficace. Expérience préalable en tant que réceptionniste dans un établissement hôtelier de luxe, de préférence classé 4 ou 5 étoiles. Maîtrise du logiciel de gestion hôtelière (HMS ou équivalent). Excellentes compétences en communication pour interagir avec les clients et fournir des informations précises. Sens aigu du service client et capacité à créer une atmosphère accueillante et professionnelle. Bonne présentation personnelle et capacité à travailler de manière autonome tout en faisant preuve de responsabilité et de fiabilité. Maîtrise de l'anglais obligatoire, d'autres langues étrangères constituant un avantage supplémentaire.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@diamondsolutions.fr","website":"https:\/\/www.diamondsolutions.fr\/","categorie":"Gouvernante"}
{"job_title":"Gouvernante du Soir H\/F","company":"Diamond Solutions","type":"N\/A","ville":"Caen","description":"Diamond Solutions est un cabinet de recrutement spécialisé en Hôtellerie et Restauration de luxe !Fort de notre partenariat avec plus de 200 établissements de renom à travers la France et à l'international, notre cabinet met à votre disposition un vaste réseau d'opportunités professionnelles pour répondre à tous vos besoins.Nos Talents Managers Hôteliers\/Restaurateurs, issus des établissements les plus prestigieux de France sont entièrement à votre service pour : Vous accompagner de A à Z dans votre recherche d'emploi. Vous proposer les meilleurs offres du marché selon vos critères. Mettre systématiquement votre candidature en avant auprès des établissements recommandés. Vous faire évoluer professionnellement en vous faisant monter les échelons.Notre objectif primordial est de favoriser l'évolution professionnelle de nos candidats vers des opportunités toujours plus enrichissantes.Si vous aspirez à une carrière exceptionnelle, laissez-nous mettre en lumière votre talent, en vous guidant vers des opportunités à la hauteur de vos ambitions.Bienvenue chez Diamond Solutions !Nous recherchons un Gouvernant du soir pour intégrer l'équipe de notre établissement partenaire 4 étoiles, appartenant à un groupe hôtelier de renommée mondiale.Le poste est basé dans une destination prisée à Deauville.Le\/la Gouvernant(e) du Soir supervisera toutes les activités de nettoyage et de préparation des chambres pour garantir un accueil et une propreté irréprochables pour les clients.Il\/elle sera en charge de la coordination et de la gestion de l'équipe de nettoyage nocturne, assurant que toutes les tâches sont réalisées selon les normes de qualité élevées de l'établissement.Missions Principales Supervision de la qualité du service fourni lors des prestations du soir. Gestion et encadrement de l'équipe de nettoyage et de maintenance en soirée. Assurer le respect des normes d'hygiène et de sécurité. Reporting quotidien des activités au directeur d'hébergement. Diplôme en gestion hôtelière ou expérience équivalente. Expérience significative dans une fonction similaire au sein d'un établissement hôtelier, idéalement en 4 et 5 étoiles. Capacité prouvée à gérer une équipe en horaires décalés. Excellentes compétences organisationnelles et attention au détail. Bonne présentation, rigueur, capacité de résistance au stress et au travail sous pression.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@diamondsolutions.fr","website":"https:\/\/www.diamondsolutions.fr\/","categorie":"Gouvernante"}
{"job_title":"Réceptionniste F\/H","company":"Hôtel le Nouveau Monde","type":"N\/A","ville":"St-Malo","description":"L'entrepriseTout proche de la cité corsaire, directement sur la plage, l’Hôtel Le Nouveau Monde**** propose 83 chambres, un restaurant et un bar avec vue sur mer. Il possède Spa, piscine à jets sous-marins, hammam, solarium…Vue mer ou côté sud, les chambres inspirent luxe, calme et évasion.Le restaurant « Les 7 Mers » largement ouvert sur la mer, propose de véritables aventures culinaires à travers une cuisine du monde.Le bar « Le Comptoir » est une invitation à l’époque où les bateaux rentraient au port, chargés d’épices, de cacao, de café, de vanille...Description Du PosteL''Hôtel du Nouveau Monde**** recrute une RéceptionnisteLe poste est à pourvoir rapidement en CDI à temps complet (39h hebdo)Rémunération selon convention HCR - Mutuelle - Contrat Intéressement-Uniformes fournis et blanchisProfil recherchéD'excellente présentation, dynamique et réactifve, vous êtes dotée d'un bon relationnel clientèle et êtes attentifve au client pour un accueil agréable, personnalisé et pour la réussite de son séjour.Vous maitrisez la langue anglaiseVous avez acquis une première expérience similaireVous appréciez le travail en équipe\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"01reception@lenouveaumonde.fr","website":"https:\/\/www.hotel-le-nouveau-monde.fr\/","categorie":"Gouvernante"}
{"job_title":"Réceptionniste F\/H","company":"Hôtel le Nouveau Monde","type":"N\/A","ville":"St-Malo","description":"L'entrepriseTout proche de la cité corsaire, directement sur la plage, l’Hôtel Le Nouveau Monde**** propose 83 chambres, un restaurant et un bar avec vue sur mer. Il possède Spa, piscine à jets sous-marins, hammam, solarium…Vue mer ou côté sud, les chambres inspirent luxe, calme et évasion.Le restaurant « Les 7 Mers » largement ouvert sur la mer, propose de véritables aventures culinaires à travers une cuisine du monde.Le bar « Le Comptoir » est une invitation à l’époque où les bateaux rentraient au port, chargés d’épices, de cacao, de café, de vanille...Description Du PosteL''Hôtel du Nouveau Monde**** recrute une RéceptionnisteLe poste est à pourvoir rapidement en CDI à temps complet (39h hebdo)Rémunération selon convention HCR - Mutuelle - Contrat Intéressement-Uniformes fournis et blanchisProfil recherchéD'excellente présentation, dynamique et réactifve, vous êtes dotée d'un bon relationnel clientèle et êtes attentifve au client pour un accueil agréable, personnalisé et pour la réussite de son séjour.Vous maitrisez la langue anglaiseVous avez acquis une première expérience similaireVous appréciez le travail en équipe\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"01reception@lenouveaumonde.fr","website":"https:\/\/www.hotel-le-nouveau-monde.fr\/","categorie":"Gouvernante"}
{"job_title":"Réceptionniste F\/H","company":"Hôtel le Nouveau Monde","type":"N\/A","ville":"St-Malo","description":"L'entrepriseTout proche de la cité corsaire, directement sur la plage, l’Hôtel Le Nouveau Monde**** propose 83 chambres, un restaurant et un bar avec vue sur mer. Il possède Spa, piscine à jets sous-marins, hammam, solarium…Vue mer ou côté sud, les chambres inspirent luxe, calme et évasion.Le restaurant « Les 7 Mers » largement ouvert sur la mer, propose de véritables aventures culinaires à travers une cuisine du monde.Le bar « Le Comptoir » est une invitation à l’époque où les bateaux rentraient au port, chargés d’épices, de cacao, de café, de vanille...Description Du PosteL''Hôtel du Nouveau Monde**** recrute une RéceptionnisteLe poste est à pourvoir rapidement en CDI à temps complet (39h hebdo)Rémunération selon convention HCR - Mutuelle - Contrat Intéressement-Uniformes fournis et blanchisProfil recherchéD'excellente présentation, dynamique et réactifve, vous êtes dotée d'un bon relationnel clientèle et êtes attentifve au client pour un accueil agréable, personnalisé et pour la réussite de son séjour.Vous maitrisez la langue anglaiseVous avez acquis une première expérience similaireVous appréciez le travail en équipe\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"01reception@lenouveaumonde.fr","website":"https:\/\/www.hotel-le-nouveau-monde.fr\/","categorie":"Gouvernante"}
{"job_title":"Réceptionniste F\/H","company":"Hôtel le Nouveau Monde","type":"N\/A","ville":"St-Malo","description":"L'entrepriseTout proche de la cité corsaire, directement sur la plage, l’Hôtel Le Nouveau Monde**** propose 83 chambres, un restaurant et un bar avec vue sur mer. Il possède Spa, piscine à jets sous-marins, hammam, solarium…Vue mer ou côté sud, les chambres inspirent luxe, calme et évasion.Le restaurant « Les 7 Mers » largement ouvert sur la mer, propose de véritables aventures culinaires à travers une cuisine du monde.Le bar « Le Comptoir » est une invitation à l’époque où les bateaux rentraient au port, chargés d’épices, de cacao, de café, de vanille...Description Du PosteL''Hôtel du Nouveau Monde**** recrute une RéceptionnisteLe poste est à pourvoir rapidement en CDI à temps complet (39h hebdo)Rémunération selon convention HCR - Mutuelle - Contrat Intéressement-Uniformes fournis et blanchisProfil recherchéD'excellente présentation, dynamique et réactifve, vous êtes dotée d'un bon relationnel clientèle et êtes attentifve au client pour un accueil agréable, personnalisé et pour la réussite de son séjour.Vous maitrisez la langue anglaiseVous avez acquis une première expérience similaireVous appréciez le travail en équipe\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"01reception@lenouveaumonde.fr","website":"https:\/\/www.hotel-le-nouveau-monde.fr\/","categorie":"Gouvernante"}
{"job_title":"Gouvernante H\/F","company":"GROUPE MORGAN SERVICES","type":"N\/A","ville":"Soorts-Hossegor","description":"Si vous êtes à la recherche d'un job, pas de panique Groupe Morgan Services est là pour vous !Spécialisée dans le recrutement depuis 1998, notre mission est de vous dénicher des offres d'emplois du tonnerre dans tous les secteurs d'activités et à différents niveaux de qualifications.Devenons co-équipier dans votre projet professionnel et décrochez le job fait pour vous !Le Groupe Morgan services de Seignosse recrute pour un de ses partenaires une gouvernante (H\/F), pour la saison.Vos Missions Seront Les Suivantes Effectuer le recrutement du personnel saisonnier Répartir les tâches de travail entre chaque membre de l'équipe Gestion des stocks Effectuer la vérification des chambres Lors de grosses périodes de travail vous pourriez être amené à aider votre équipe dans la réalisation du nettoyage des chambres Appliquer et faire appliquer les règles d'hygiène, HACCP2 jours de repos, par semaine.Nous sommes à la recherche d'une personne dynamique, qui est à la recherche d'un poste polyvalent. Vos précédentes expériences vous auront permis d'acquérir les connaissances techniques et managériales nécessaire pour effectuer ce poste.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"lattes@morganservices.fr.","website":"https:\/\/www.groupe-morgan-services.fr\/","categorie":"Gouvernante"}
{"job_title":"Employé d'Étage H\/F","company":"Groupe JTI","type":"N\/A","ville":"La Rochelle","description":"Agence d'emploi (Intérim, CDD, CDI) située à La Rochelle, Les Recruteurs Rochelais accompagnent les demandeurs d'emploi et les entreprises rochelaises.Spécialistes des solutions RH, nous connaissons parfaitement le domaine de l'emploi en Charente-Maritime.Nous sommes actifs sur de nombreux secteurs d'activité : Tertiaire, Hôtellerie\/Restauration, BTP, Nautisme, Industrie, Transport\/Logistique, Commerce etc.Consultez nos annonces d'emploi et postulez en ligne !Sous la responsabilité de la gouvernante, vous devrez effectuer les missions suivantes : Nettoyer, ranger les chambres et les parties communes des étages Faire les lits, changer les draps Passer l'aspirateur, nettoyer la salle de bain et les sanitaires Réapprovisionner les serviettes, peignoirs dans la chambre Utiliser le chariot de ménage Vous êtes rigoureux et méticuleux- Vous avez une première expérience dans l'hôtellerie\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"charlotte@groupejti.com","website":"https:\/\/www.groupejti.com\/","categorie":"Gouvernante"}
{"job_title":"Réceptionniste H\/F","company":"Diamond Solutions","type":"N\/A","ville":"Valbelle","description":"Diamond Solutions est un cabinet de recrutement spécialisé en Hôtellerie et Restauration de luxe !Fort de notre partenariat avec plus de 200 établissements de renom à travers la France et à l'international, notre cabinet met à votre disposition un vaste réseau d'opportunités professionnelles pour répondre à tous vos besoins.Nos Talents Managers Hôteliers\/Restaurateurs, issus des établissements les plus prestigieux de France sont entièrement à votre service pour : Vous accompagner de A à Z dans votre recherche d'emploi. Vous proposer les meilleurs offres du marché selon vos critères. Mettre systématiquement votre candidature en avant auprès des établissements recommandés. Vous faire évoluer professionnellement en vous faisant monter les échelons.Notre objectif primordial est de favoriser l'évolution professionnelle de nos candidats vers des opportunités toujours plus enrichissantes.Si vous aspirez à une carrière exceptionnelle, laissez-nous mettre en lumière votre talent, en vous guidant vers des opportunités à la hauteur de vos ambitions.Bienvenue chez Diamond Solutions !Un de nos prestigieux hôtel partenaire situé aux Alpes-de-Hautes-Provence, est actuellement à la recherche d'un(e) Réceptionniste.Vous serez le premier point de contact pour les clients de l'hôtel. Vous jouerez un rôle crucial dans la création d'une expérience agréable et mémorable pour nos clients. Vous serez responsable de l'accueil des clients, de l'enregistrement et du départ, de la gestion des réservations, ainsi que de la transmission d'informations sur les services de l'hôtel et les attractions locales.Vous travaillerez en étroite collaboration avec les autres membres de l'équipe de réception pour garantir un service fluide et efficace.Missions Principales Accueil et enregistrement des clients. Gestion des réservations et des annulations. Fourniture d'informations sur les services de l'hôtel et les attractions locales. Traitement des paiements et tenue des caisses. Répondre aux appels téléphoniques et aux demandes de renseignements. Gestion des plaintes et des problèmes des clients. Assurer la sécurité des clients en contrôlant l'accès aux chambres et en suivant les procédures de sécurité de l'hôtel.Savoir-faire Expérience préalable démontrée en tant que réceptionniste dans un établissement hôtelier de luxe, de préférence classé 4 à 5 étoiles. Maîtrise avérée du logiciel HMS (Hotel Management System) ou d'autres systèmes de réservation similaires. Capacité à gérer efficacement les procédures d'enregistrement, de réservation et de facturation. Excellentes compétences en communication, tant à l'oral qu'à l'écrit, pour interagir avec les clients et les membres de l'équipe. Aptitude à résoudre les problèmes rapidement et efficacement, en maintenant un haut niveau de professionnalisme.Savoir-être Sens prononcé du service client et volonté de fournir une expérience exceptionnelle à chaque interaction. Esprit d'équipe remarquable et capacité à collaborer étroitement avec les autres membres du personnel de la réception et des autres départements. Capacité à travailler de manière autonome tout en faisant preuve de responsabilité et de fiabilité. Courtoisie, politesse et discrétion, en maintenant une image professionnelle exemplaire à tout moment.Langues Maîtrise indispensable de l'anglais, d'autres langues étrangères constituant un avantage supplémentaire.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@diamondsolutions.fr","website":"https:\/\/www.diamondsolutions.fr\/","categorie":"Gouvernante"}
{"job_title":"Réceptionniste H\/F","company":"Diamond Solutions","type":"N\/A","ville":"Valbelle","description":"Diamond Solutions est un cabinet de recrutement spécialisé en Hôtellerie et Restauration de luxe !Fort de notre partenariat avec plus de 200 établissements de renom à travers la France et à l'international, notre cabinet met à votre disposition un vaste réseau d'opportunités professionnelles pour répondre à tous vos besoins.Nos Talents Managers Hôteliers\/Restaurateurs, issus des établissements les plus prestigieux de France sont entièrement à votre service pour : Vous accompagner de A à Z dans votre recherche d'emploi. Vous proposer les meilleurs offres du marché selon vos critères. Mettre systématiquement votre candidature en avant auprès des établissements recommandés. Vous faire évoluer professionnellement en vous faisant monter les échelons.Notre objectif primordial est de favoriser l'évolution professionnelle de nos candidats vers des opportunités toujours plus enrichissantes.Si vous aspirez à une carrière exceptionnelle, laissez-nous mettre en lumière votre talent, en vous guidant vers des opportunités à la hauteur de vos ambitions.Bienvenue chez Diamond Solutions !Un de nos prestigieux hôtel partenaire situé aux Alpes-de-Hautes-Provence, est actuellement à la recherche d'un(e) Réceptionniste.Vous serez le premier point de contact pour les clients de l'hôtel. Vous jouerez un rôle crucial dans la création d'une expérience agréable et mémorable pour nos clients. Vous serez responsable de l'accueil des clients, de l'enregistrement et du départ, de la gestion des réservations, ainsi que de la transmission d'informations sur les services de l'hôtel et les attractions locales.Vous travaillerez en étroite collaboration avec les autres membres de l'équipe de réception pour garantir un service fluide et efficace.Missions Principales Accueil et enregistrement des clients. Gestion des réservations et des annulations. Fourniture d'informations sur les services de l'hôtel et les attractions locales. Traitement des paiements et tenue des caisses. Répondre aux appels téléphoniques et aux demandes de renseignements. Gestion des plaintes et des problèmes des clients. Assurer la sécurité des clients en contrôlant l'accès aux chambres et en suivant les procédures de sécurité de l'hôtel.Savoir-faire Expérience préalable démontrée en tant que réceptionniste dans un établissement hôtelier de luxe, de préférence classé 4 à 5 étoiles. Maîtrise avérée du logiciel HMS (Hotel Management System) ou d'autres systèmes de réservation similaires. Capacité à gérer efficacement les procédures d'enregistrement, de réservation et de facturation. Excellentes compétences en communication, tant à l'oral qu'à l'écrit, pour interagir avec les clients et les membres de l'équipe. Aptitude à résoudre les problèmes rapidement et efficacement, en maintenant un haut niveau de professionnalisme.Savoir-être Sens prononcé du service client et volonté de fournir une expérience exceptionnelle à chaque interaction. Esprit d'équipe remarquable et capacité à collaborer étroitement avec les autres membres du personnel de la réception et des autres départements. Capacité à travailler de manière autonome tout en faisant preuve de responsabilité et de fiabilité. Courtoisie, politesse et discrétion, en maintenant une image professionnelle exemplaire à tout moment.Langues Maîtrise indispensable de l'anglais, d'autres langues étrangères constituant un avantage supplémentaire.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@diamondsolutions.fr","website":"https:\/\/www.diamondsolutions.fr\/","categorie":"Gouvernante"}
{"job_title":"Réceptionniste H\/F","company":"Diamond Solutions","type":"N\/A","ville":"Valbelle","description":"Diamond Solutions est un cabinet de recrutement spécialisé en Hôtellerie et Restauration de luxe !Fort de notre partenariat avec plus de 200 établissements de renom à travers la France et à l'international, notre cabinet met à votre disposition un vaste réseau d'opportunités professionnelles pour répondre à tous vos besoins.Nos Talents Managers Hôteliers\/Restaurateurs, issus des établissements les plus prestigieux de France sont entièrement à votre service pour : Vous accompagner de A à Z dans votre recherche d'emploi. Vous proposer les meilleurs offres du marché selon vos critères. Mettre systématiquement votre candidature en avant auprès des établissements recommandés. Vous faire évoluer professionnellement en vous faisant monter les échelons.Notre objectif primordial est de favoriser l'évolution professionnelle de nos candidats vers des opportunités toujours plus enrichissantes.Si vous aspirez à une carrière exceptionnelle, laissez-nous mettre en lumière votre talent, en vous guidant vers des opportunités à la hauteur de vos ambitions.Bienvenue chez Diamond Solutions !Un de nos prestigieux hôtel partenaire situé aux Alpes-de-Hautes-Provence, est actuellement à la recherche d'un(e) Réceptionniste.Vous serez le premier point de contact pour les clients de l'hôtel. Vous jouerez un rôle crucial dans la création d'une expérience agréable et mémorable pour nos clients. Vous serez responsable de l'accueil des clients, de l'enregistrement et du départ, de la gestion des réservations, ainsi que de la transmission d'informations sur les services de l'hôtel et les attractions locales.Vous travaillerez en étroite collaboration avec les autres membres de l'équipe de réception pour garantir un service fluide et efficace.Missions Principales Accueil et enregistrement des clients. Gestion des réservations et des annulations. Fourniture d'informations sur les services de l'hôtel et les attractions locales. Traitement des paiements et tenue des caisses. Répondre aux appels téléphoniques et aux demandes de renseignements. Gestion des plaintes et des problèmes des clients. Assurer la sécurité des clients en contrôlant l'accès aux chambres et en suivant les procédures de sécurité de l'hôtel.Savoir-faire Expérience préalable démontrée en tant que réceptionniste dans un établissement hôtelier de luxe, de préférence classé 4 à 5 étoiles. Maîtrise avérée du logiciel HMS (Hotel Management System) ou d'autres systèmes de réservation similaires. Capacité à gérer efficacement les procédures d'enregistrement, de réservation et de facturation. Excellentes compétences en communication, tant à l'oral qu'à l'écrit, pour interagir avec les clients et les membres de l'équipe. Aptitude à résoudre les problèmes rapidement et efficacement, en maintenant un haut niveau de professionnalisme.Savoir-être Sens prononcé du service client et volonté de fournir une expérience exceptionnelle à chaque interaction. Esprit d'équipe remarquable et capacité à collaborer étroitement avec les autres membres du personnel de la réception et des autres départements. Capacité à travailler de manière autonome tout en faisant preuve de responsabilité et de fiabilité. Courtoisie, politesse et discrétion, en maintenant une image professionnelle exemplaire à tout moment.Langues Maîtrise indispensable de l'anglais, d'autres langues étrangères constituant un avantage supplémentaire.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@diamondsolutions.fr","website":"https:\/\/www.diamondsolutions.fr\/","categorie":"Gouvernante"}
{"job_title":"Assistante Gouvernante Générale H\/F","company":"Diamond Solutions","type":"N\/A","ville":"Nice","description":"Diamond Solutions est un cabinet de recrutement spécialisé en Hôtellerie et Restauration de luxe !Fort de notre partenariat avec plus de 200 établissements de renom à travers la France et à l'international, notre cabinet met à votre disposition un vaste réseau d'opportunités professionnelles pour répondre à tous vos besoins.Nos Talents Managers Hôteliers\/Restaurateurs, issus des établissements les plus prestigieux de France sont entièrement à votre service pour : Vous accompagner de A à Z dans votre recherche d'emploi. Vous proposer les meilleurs offres du marché selon vos critères. Mettre systématiquement votre candidature en avant auprès des établissements recommandés. Vous faire évoluer professionnellement en vous faisant monter les échelons.Notre objectif primordial est de favoriser l'évolution professionnelle de nos candidats vers des opportunités toujours plus enrichissantes.Si vous aspirez à une carrière exceptionnelle, laissez-nous mettre en lumière votre talent, en vous guidant vers des opportunités à la hauteur de vos ambitions.Bienvenue chez Diamond Solutions !Rejoignez l'Hôtel Marinca 5 étoiles & SPA en Corse en tant qu'Assistante Gouvernante Générale. Cet établissement de luxe, réputé pour son cadre exceptionnel surplombant la mer Méditerranée, vous offre l'opportunité de travailler dans un environnement prestigieux.Missions Principales Superviser et coordonner les équipes de nettoyage. Contrôler la propreté des chambres, des espaces communs et des lieux de travail. Former et encadrer le personnel de housekeeping. Gérer les plannings et répartir les tâches. Assurer l'inventaire et la gestion des produits d'entretien et du linge. Veiller au respect des normes d'hygiène et de sécurité. Collaborer étroitement avec les autres départements de l'hôtel pour assurer un service impeccable. Diplôme en hôtellerie ou dans un domaine similaire. Expérience préalable de 1 à 7 ans dans un poste similaire, de préférence dans un établissement de luxe. Compétences en gestion d'équipe et en organisation. Excellentes capacités de communication et relationnelles. Sens du détail et de la perfection.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@diamondsolutions.fr","website":"https:\/\/www.diamondsolutions.fr\/","categorie":"Gouvernante"}
{"job_title":"Assistante Gouvernante Générale H\/F","company":"Diamond Solutions","type":"N\/A","ville":"Nice","description":"Diamond Solutions est un cabinet de recrutement spécialisé en Hôtellerie et Restauration de luxe !Fort de notre partenariat avec plus de 200 établissements de renom à travers la France et à l'international, notre cabinet met à votre disposition un vaste réseau d'opportunités professionnelles pour répondre à tous vos besoins.Nos Talents Managers Hôteliers\/Restaurateurs, issus des établissements les plus prestigieux de France sont entièrement à votre service pour : Vous accompagner de A à Z dans votre recherche d'emploi. Vous proposer les meilleurs offres du marché selon vos critères. Mettre systématiquement votre candidature en avant auprès des établissements recommandés. Vous faire évoluer professionnellement en vous faisant monter les échelons.Notre objectif primordial est de favoriser l'évolution professionnelle de nos candidats vers des opportunités toujours plus enrichissantes.Si vous aspirez à une carrière exceptionnelle, laissez-nous mettre en lumière votre talent, en vous guidant vers des opportunités à la hauteur de vos ambitions.Bienvenue chez Diamond Solutions !Rejoignez l'Hôtel Marinca 5 étoiles & SPA en Corse en tant qu'Assistante Gouvernante Générale. Cet établissement de luxe, réputé pour son cadre exceptionnel surplombant la mer Méditerranée, vous offre l'opportunité de travailler dans un environnement prestigieux.Missions Principales Superviser et coordonner les équipes de nettoyage. Contrôler la propreté des chambres, des espaces communs et des lieux de travail. Former et encadrer le personnel de housekeeping. Gérer les plannings et répartir les tâches. Assurer l'inventaire et la gestion des produits d'entretien et du linge. Veiller au respect des normes d'hygiène et de sécurité. Collaborer étroitement avec les autres départements de l'hôtel pour assurer un service impeccable. Diplôme en hôtellerie ou dans un domaine similaire. Expérience préalable de 1 à 7 ans dans un poste similaire, de préférence dans un établissement de luxe. Compétences en gestion d'équipe et en organisation. Excellentes capacités de communication et relationnelles. Sens du détail et de la perfection.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@diamondsolutions.fr","website":"https:\/\/www.diamondsolutions.fr\/","categorie":"Gouvernante"}
{"job_title":"Gouvernante H\/F","company":"Diamond Solutions","type":"N\/A","ville":"Nice","description":"Diamond Solutions est un cabinet de recrutement spécialisé en Hôtellerie et Restauration de luxe !Fort de notre partenariat avec plus de 200 établissements de renom à travers la France et à l'international, notre cabinet met à votre disposition un vaste réseau d'opportunités professionnelles pour répondre à tous vos besoins.Nos Talents Managers Hôteliers\/Restaurateurs, issus des établissements les plus prestigieux de France sont entièrement à votre service pour : Vous accompagner de A à Z dans votre recherche d'emploi. Vous proposer les meilleurs offres du marché selon vos critères. Mettre systématiquement votre candidature en avant auprès des établissements recommandés. Vous faire évoluer professionnellement en vous faisant monter les échelons.Notre objectif primordial est de favoriser l'évolution professionnelle de nos candidats vers des opportunités toujours plus enrichissantes.Si vous aspirez à une carrière exceptionnelle, laissez-nous mettre en lumière votre talent, en vous guidant vers des opportunités à la hauteur de vos ambitions.Bienvenue chez Diamond Solutions !Nous sommes actuellement à la recherche de deux Gouvernantes d'exception pour rejoindre l'équipe de l'un de nos hôtels partenaires 5 étoiles, appartenant à un grand groupe hôtelier de renommée mondiale, situé à Cannes.Ces postes sont une opportunité unique de travailler dans un environnement de luxe, où la qualité du service est au coeur de l'expérience client.L'établissement est à la recherche de deux Gouvernantes, une de nuit et une de jour.Missions Principales Assurer la propreté irréprochable des chambres, des suites et des espaces communs de l'hôtel, en respectant les standards de qualité élevés de l'établissement. Superviser, former et coordonner le travail de l'équipe de nettoyage pour garantir une efficacité et une harmonie dans toutes les tâches ménagères. Gérer l'inventaire des fournitures de nettoyage, du linge de maison et des équipements, et passer les commandes nécessaires en coordination avec le service des achats. Être l'interlocuteur principal des clients pour toutes demandes ou problèmes relatifs à la propreté et au confort de leur séjour. Collaborer étroitement avec les autres services de l'hôtel pour assurer une expérience client fluide et mémorable. Diplôme en hôtellerie ou équivalent souhaité, avec une spécialisation en gouvernance. Expérience confirmée de minimum 3 ans en tant que Gouvernante dans un établissement hôtelier de luxe. Compétences managériales avérées, avec la capacité de motiver et de diriger une équipe. Sens aigu du détail, rigueur et excellente organisation. Excellentes capacités de communication, à l'écrit comme à l'oral, avec une maîtrise de l'anglais. Connaissance et maîtrise de tous les produits d'hygiène et d'entretien et de la bonne utilisation de ceux-ci. Connaissances des règles d'hygiène et de sécurité.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@diamondsolutions.fr","website":"https:\/\/www.diamondsolutions.fr\/","categorie":"Gouvernante"}
{"job_title":"Gouvernante H\/F","company":"Diamond Solutions","type":"N\/A","ville":"Nice","description":"Diamond Solutions est un cabinet de recrutement spécialisé en Hôtellerie et Restauration de luxe !Fort de notre partenariat avec plus de 200 établissements de renom à travers la France et à l'international, notre cabinet met à votre disposition un vaste réseau d'opportunités professionnelles pour répondre à tous vos besoins.Nos Talents Managers Hôteliers\/Restaurateurs, issus des établissements les plus prestigieux de France sont entièrement à votre service pour : Vous accompagner de A à Z dans votre recherche d'emploi. Vous proposer les meilleurs offres du marché selon vos critères. Mettre systématiquement votre candidature en avant auprès des établissements recommandés. Vous faire évoluer professionnellement en vous faisant monter les échelons.Notre objectif primordial est de favoriser l'évolution professionnelle de nos candidats vers des opportunités toujours plus enrichissantes.Si vous aspirez à une carrière exceptionnelle, laissez-nous mettre en lumière votre talent, en vous guidant vers des opportunités à la hauteur de vos ambitions.Bienvenue chez Diamond Solutions !Nous sommes actuellement à la recherche de deux Gouvernantes d'exception pour rejoindre l'équipe de l'un de nos hôtels partenaires 5 étoiles, appartenant à un grand groupe hôtelier de renommée mondiale, situé à Cannes.Ces postes sont une opportunité unique de travailler dans un environnement de luxe, où la qualité du service est au coeur de l'expérience client.L'établissement est à la recherche de deux Gouvernantes, une de nuit et une de jour.Missions Principales Assurer la propreté irréprochable des chambres, des suites et des espaces communs de l'hôtel, en respectant les standards de qualité élevés de l'établissement. Superviser, former et coordonner le travail de l'équipe de nettoyage pour garantir une efficacité et une harmonie dans toutes les tâches ménagères. Gérer l'inventaire des fournitures de nettoyage, du linge de maison et des équipements, et passer les commandes nécessaires en coordination avec le service des achats. Être l'interlocuteur principal des clients pour toutes demandes ou problèmes relatifs à la propreté et au confort de leur séjour. Collaborer étroitement avec les autres services de l'hôtel pour assurer une expérience client fluide et mémorable. Diplôme en hôtellerie ou équivalent souhaité, avec une spécialisation en gouvernance. Expérience confirmée de minimum 3 ans en tant que Gouvernante dans un établissement hôtelier de luxe. Compétences managériales avérées, avec la capacité de motiver et de diriger une équipe. Sens aigu du détail, rigueur et excellente organisation. Excellentes capacités de communication, à l'écrit comme à l'oral, avec une maîtrise de l'anglais. Connaissance et maîtrise de tous les produits d'hygiène et d'entretien et de la bonne utilisation de ceux-ci. Connaissances des règles d'hygiène et de sécurité.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@diamondsolutions.fr","website":"https:\/\/www.diamondsolutions.fr\/","categorie":"Gouvernante"}
{"job_title":"Receptionniste H\/F","company":"GERINTER","type":"N\/A","ville":"Leffrinckoucke","description":"GERINTER recherche un RECEPTIONNISTE H\/F pour un hôtel situé à St-Malo.Vous aurez pour missions d'accueillir la clientèle, prendre les appels téléphoniques.Le poste est à pourvoir dès que possible jusqu'au 31 octobre.Travail les weekends.Personne accueillante, à l'aise avec les clients, souriante, dynamiqueL'anglais est un +\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"brest@gerinter.fr.","website":"https:\/\/www.gerinter.fr\/","categorie":"Gouvernante"}
