{"job_title":"IT & Event operation Manager (W\/M\/NB)","company":"LesJeudis","type":"N\/A","ville":"Paris","description":"Company DescriptionUbisoft's 19,000 team members, working across more than 30 countries around the world, are bound by a common mission to enrich players' lives with original and memorable gaming experiences. Their dedication and talent have brought to life many acclaimed franchises such as Assassin's Creed, Far Cry, Watch Dogs, Just Dance, Rainbow Six, and many more to come. Ubisoft is an equal opportunity employer that believes diverse backgrounds and perspectives are key to creating worlds where both players and teams can thrive and express themselves. If you are excited about solving game-changing challenges, cutting edge technologies and pushing the boundaries of entertainment, we invite you to join our journey and help us create the unknown.Job DescriptionTo organize unforgettable events that not only entertain the participants but also facilitate the achievement of business objectives, we are looking for our next IT & Event operation manager (EMEA).In close collaboration with Global Publishing, the International HQ and International Events teams, you and your team is in charge of IT & capture aspect of +50 external events a year, from setting up networks, PC's & AV (game\/player capture) equipment to evaluating success afterwards.As Such, You Will Have The Following ResponsibilitiesEvent Planning and Execution:Plan, track, and manage the setup of each event, including documentation, resource allocation, timelines, and shipping logistics.Ensure seamless liaison between Events and IT teams to deliver exceptional event experiences.Team Management:Oversee and manage direct reports, including setting Objectives and Key Results (OKRs) and conducting performance reviews.Provide training and support to the team on proper event procedures and technical processes.Technical Setup and Support:Set up and install capture equipment, networks, PCs, and AV systems up to the OS layer.Work with Production Studios to obtain and test in-development game builds for capture.Quality Metrics and Improvement:Track quality metrics for each event and conduct post-event assessments to identify areas for improvement.Contribute to the global event strategy by prioritizing and implementing improvement points.Stakeholder Collaboration:Collaborate with internal teams and external agencies to ensure all IT requirements are met for each event.Provide training on event procedures, and manage relationships with IT vendors and partners to enhance event processes.Inventory and Process Management:Manage inventory and maintain capture processes (game, audio, team chat) and desktop\/laptop imaging processes.Develop and implement infrastructure and operations systems and processes, ensuring consistency with global standards.Documentation:Create and maintain departmental reference documents on Confluence, ensuring up-to-date and accessible information.QualificationsExperience and skills You have a solid experience as an IT Technician (networking, hardware, software).Your experience within events planning, coordination or management would be ideal for this role.You have managed a team and have customer-service driven;You have proven to be able to manage large scale projects;You have excellent organizational and communication skills, with the ability to bridge the gap between technical and non-technical teams.Ideally, you have experience in audiovisual and event production;You are fluent in French \/ EnglishAs this role is within and international team, please submit your resume in English.Additional InformationUbisoft's perks Profit Sharing, yearly company saving plan. 25 paid time off + 12 additional paid days off. 50% of your Navigo pass is paid by the company, lunch vouchers (9€\/day), healthcare for you and your family, and lots of Ubisoft additional perks.Maternity leaves of 20 weeks, paternity\/co-parental leaves of 7 weeks.Our brand new office is located in Saint Mandé, (Metro line 1, Saint Mandé station). Gym available in the building. Ability to work remotely.Recruitment process[30 minutes] : Phone call with a Recruiter[60 minutes] : Visio interview with the manager of the role[60 minutes] : Final visio interview with the Local IT Director, the IT Regional Manager and the San Francisco Local IT ManagerUbisoft offers the same job opportunities to all, without any distinction of gender, ethnicity, religion, sexual orientation, social status, disability, or age. Ubisoft ensures the development of an inclusive work environment which mirrors the diversity of our gamers' community.Check out this guide to help you with your application, and learn about our actions to encourage more diversity and inclusion.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"info@lesjeudis.com.","website":"https:\/\/lesjeudis.com\/","categorie":"Wedding planner"}
{"job_title":"IT & Event operation Manager (W\/M\/NB)","company":"LesJeudis","type":"N\/A","ville":"Paris","description":"Company DescriptionUbisoft's 19,000 team members, working across more than 30 countries around the world, are bound by a common mission to enrich players' lives with original and memorable gaming experiences. Their dedication and talent have brought to life many acclaimed franchises such as Assassin's Creed, Far Cry, Watch Dogs, Just Dance, Rainbow Six, and many more to come. Ubisoft is an equal opportunity employer that believes diverse backgrounds and perspectives are key to creating worlds where both players and teams can thrive and express themselves. If you are excited about solving game-changing challenges, cutting edge technologies and pushing the boundaries of entertainment, we invite you to join our journey and help us create the unknown.Job DescriptionTo organize unforgettable events that not only entertain the participants but also facilitate the achievement of business objectives, we are looking for our next IT & Event operation manager (EMEA).In close collaboration with Global Publishing, the International HQ and International Events teams, you and your team is in charge of IT & capture aspect of +50 external events a year, from setting up networks, PC's & AV (game\/player capture) equipment to evaluating success afterwards.As Such, You Will Have The Following ResponsibilitiesEvent Planning and Execution:Plan, track, and manage the setup of each event, including documentation, resource allocation, timelines, and shipping logistics.Ensure seamless liaison between Events and IT teams to deliver exceptional event experiences.Team Management:Oversee and manage direct reports, including setting Objectives and Key Results (OKRs) and conducting performance reviews.Provide training and support to the team on proper event procedures and technical processes.Technical Setup and Support:Set up and install capture equipment, networks, PCs, and AV systems up to the OS layer.Work with Production Studios to obtain and test in-development game builds for capture.Quality Metrics and Improvement:Track quality metrics for each event and conduct post-event assessments to identify areas for improvement.Contribute to the global event strategy by prioritizing and implementing improvement points.Stakeholder Collaboration:Collaborate with internal teams and external agencies to ensure all IT requirements are met for each event.Provide training on event procedures, and manage relationships with IT vendors and partners to enhance event processes.Inventory and Process Management:Manage inventory and maintain capture processes (game, audio, team chat) and desktop\/laptop imaging processes.Develop and implement infrastructure and operations systems and processes, ensuring consistency with global standards.Documentation:Create and maintain departmental reference documents on Confluence, ensuring up-to-date and accessible information.QualificationsExperience and skills You have a solid experience as an IT Technician (networking, hardware, software).Your experience within events planning, coordination or management would be ideal for this role.You have managed a team and have customer-service driven;You have proven to be able to manage large scale projects;You have excellent organizational and communication skills, with the ability to bridge the gap between technical and non-technical teams.Ideally, you have experience in audiovisual and event production;You are fluent in French \/ EnglishAs this role is within and international team, please submit your resume in English.Additional InformationUbisoft's perks Profit Sharing, yearly company saving plan. 25 paid time off + 12 additional paid days off. 50% of your Navigo pass is paid by the company, lunch vouchers (9€\/day), healthcare for you and your family, and lots of Ubisoft additional perks.Maternity leaves of 20 weeks, paternity\/co-parental leaves of 7 weeks.Our brand new office is located in Saint Mandé, (Metro line 1, Saint Mandé station). Gym available in the building. Ability to work remotely.Recruitment process[30 minutes] : Phone call with a Recruiter[60 minutes] : Visio interview with the manager of the role[60 minutes] : Final visio interview with the Local IT Director, the IT Regional Manager and the San Francisco Local IT ManagerUbisoft offers the same job opportunities to all, without any distinction of gender, ethnicity, religion, sexual orientation, social status, disability, or age. Ubisoft ensures the development of an inclusive work environment which mirrors the diversity of our gamers' community.Check out this guide to help you with your application, and learn about our actions to encourage more diversity and inclusion.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"info@lesjeudis.com.","website":"https:\/\/lesjeudis.com\/","categorie":"Wedding planner"}
{"job_title":"Alternant(e) Assistant Key Account Executive (H\/F)","company":"Groupe Beaumanoir","type":"N\/A","ville":"Paris","description":"Avec ses marques de prêt-à-porter (Cache-Cache, Bréal, Bonobo, La Halle, Vib's, Morgan, Caroll), son pôle lifestyle (Sarenza.com, Quiksilver, Roxy, Billabong, DC Shoes, Element, RVCA et VonZipper), sa filiale logistique C-Log, 2,3 Milliards de CA à fin février 2023, 15000 collaborateurs et 2700 points de vente dans le monde, le Groupe Beaumanoir poursuit son développement et recrute pour son siège.Alternant(e) Assistant Key Account Executive (H\/F)Les enjeux du poste :Travailler en binôme avec le Key Account ZALANDO pour assurer le suivi du compte pour les marques du groupe Beaumanoir référencées en marketplace et wholesale.Il\/elle veille au développement du compte Zalando , et au pilotage des performancesVos missions :1\/ Commerce :· WholesaleParticiper aux sessions d’achats wholesaleTravailler sur la stratégie d’offre wholesale· Marketplace ( Partner Program)Participer à la sélection des assortiments Zalando Partner ProgramParticiper aux analyses hebdomadaires\/mensuelles en binôme avec le Key Account (suivi des indicateurs commerciaux et opérationnels3\/ Marketing focus :Mise à jour des brandstores 3 fois par saison4\/ Back OfficeSaisir les commandes wholesale et Partner Program dans notre outil StorelandCréer des catalogues FlashVous Préparez un diplôme bac +4\/5 et vous recherchez une alternance pour la rentrée de Septembre 2024.Vous avez de fortes capacités d'analyse, d'organisation et de rigueur, et l'attention aux détails.Doté(e) d'une excellente communication, vous savez faire preuve d'agilité.La maitrise de l'anglais courant et du Pack Office sont requises pour ce poste.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"accueil@groupe-beaumanoir.fr","website":"https:\/\/www.groupe-beaumanoir.com\/","categorie":"Wedding planner"}
{"job_title":"Executive Assistant to Vice President (3 days wk\/Pont de Claix office)","company":"BD","type":"N\/A","ville":"Grenoble","description":"Job Description SummaryWe are currently seeking a highly organized and detail-oriented Executive Assistant to support our Vice President and their team. In this role, you will be responsible for coordinating and managing all administrative tasks to ensure the smooth operation of the department. From organizing travel arrangements to maintaining communication with internal and external stakeholders, you will play a crucial role in facilitating the efficient functioning of the team.As our Executive Assistant, you will have the opportunity to work closely with senior leadership and contribute to the success of our organization. If you thrive in a fast-paced environment, possess excellent organizational and communication skills, and have a passion for supporting high-level executives, we would love to hear from you.Job DescriptionWe are the makers of possible BD is one of the largest global medical technology companies in the world. Advancing the world of health™ is our Purpose, and it’s no small feat. It takes the imagination and passion of all of us—from design and engineering to the manufacturing and marketing of our billions of MedTech products per year—to look at the impossible and find transformative solutions that turn dreams into possibilities.Why Join Us?A career at BD means learning and working alongside inspirational leaders and colleagues who are equally passionate and committed to fostering an inclusive, growth-centered, and rewarding culture. You will have the opportunity to help shape the trajectory of BD while leaving a legacy at the same time.To find purpose in the possibilities, we need people who can see the bigger picture, who understand the human story that underpins everything we do. We welcome people with the imagination and drive to help us reinvent the future of health. At BD, you’ll discover a culture in which you can learn, grow and thrive. And find satisfaction in doing your part to make the world a better place.Become a maker of possible with us!Key ResponsibilitiesAssist with the onboarding process for new employees, including coordinating workspace setup and providing guidance on internal processes and tools.Liaise with various departments to ensure seamless preparation of meetings and events.Maintain updated distribution lists and internal team events.Provide general administrative support, including copying, faxing, scanning, and organizing confidential documents.Manage office supplies and equipment to ensure availability.Coordinate and organize special projects, such as communication agency relationships, internal newsletters, and event planning.Manage the Vice President's calendar, resolving conflicts and prioritizing tasks.Prepare and coordinate meetings, including scheduling, agenda preparation, presentation compilation, note-taking, and report sharing.Facilitate interactions, meetings, and teleconferences with key clients and business development managers.Handle travel logistics and administrative needs, including expense reports, travel schedules, site visits, and more.Produce general communications to the team and other internal stakeholders, sharing the vision, goals, and priorities of the department.Maintain and improve current processes, such as monthly dashboard reviews and financial performance evaluations.Experience\/CompetenciesPrior experience as an Executive Assistant or in a similar administrative role.Strong organizational and time management skills.Excellent communication and interpersonal abilities.Proficiency in Microsoft Office Suite and other relevant software.Ability to handle confidential information with discretion.Attention to detail and problem-solving skills.Flexibility and adaptability to changing priorities.This role is located in our global headquarter in Pont de Claix (Grenoble area) and offers a 2 days from home working option aligned with BD working policy.Becton, Dickinson and Company is an Equal Opportunity\/Affirmative Action Employer. We do not unlawfully discriminate on the basis of race, color, religion, age, sex, creed, national origin, ancestry, citizenship status, marital or domestic or civil union status, familial status, affectional or sexual orientation, gender identity or expression, genetics, disability, military eligibility or veteran status, or any other protected status.To learn more about BD visit: https:\/\/bd.com\/careersPrimary Work LocationFRA Le Pont-de-Claix Cedex\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"devisdevis@bd.com","website":"https:\/\/www.bedetheque.com\/","categorie":"Wedding planner"}
{"job_title":"Adjoint au directeur de la Direction Appui, Traitements et Analyses......","company":"Santé publique France","type":"N\/A","ville":"St.-Maurice","description":"MissionsSous l’autorité du directeur de la DATA, l’adjoint assurera des fonctions de management, d’animation scientifique et de structuration et coordination des activités au sein de la direction. Il appuie le directeur pour le pilotage de l’activité. En l’absence du directeur, il assure la responsabilité et la continuité des missions de la DATA.ActivitésEn Lien Avec Le Directeur De La DATA Et Les Responsables D’unité, L’adjoint Contribuera Aux Activités SuivantesDéveloppement et pilotage de l’activité de la direction Assurer la qualité scientifique des travaux de la directionManagement des équipes Participation et contribution aux instances de gouvernance Représentation institutionnelleL’adjoint au directeur de la DATA prendra par ailleurs en charge certaines activités :Interface avec la Direction Alertes et Crises (DAC)Interface avec la Direction des Systèmes d’Information (DSI)Participation à l’animation de réseauxDéveloppement des partenariats de la direction (sociétés savantes, structures de recherche, autres agences, etc.)Organisation d’une capacité de veille scientifique dans le champ des activités de la direction, notamment dans le champ de l’innovation en santé publiqueElaboration des procédures contribuant à la politique de qualité et de maîtrise des risques de l’agenceL’adjoint au directeur pourra participer à toute activité entrant dans le champ de ses compétences et des missions de l’agence, notamment en situation d’urgence, de crise ou de nécessité de service. Les missions et activités ci-dessus sont susceptibles d’évoluer en fonction des révisions périodiques des orientations stratégiques et du programme d’activité de l’agence.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"presse@santepubliquefrance.fr.","website":"https:\/\/www.santepubliquefrance.fr\/","categorie":"Wedding planner"}
{"job_title":"Adjoint au directeur de la Direction Appui, Traitements et Analyses......","company":"Santé publique France","type":"N\/A","ville":"St.-Maurice","description":"MissionsSous l’autorité du directeur de la DATA, l’adjoint assurera des fonctions de management, d’animation scientifique et de structuration et coordination des activités au sein de la direction. Il appuie le directeur pour le pilotage de l’activité. En l’absence du directeur, il assure la responsabilité et la continuité des missions de la DATA.ActivitésEn Lien Avec Le Directeur De La DATA Et Les Responsables D’unité, L’adjoint Contribuera Aux Activités SuivantesDéveloppement et pilotage de l’activité de la direction Assurer la qualité scientifique des travaux de la directionManagement des équipes Participation et contribution aux instances de gouvernance Représentation institutionnelleL’adjoint au directeur de la DATA prendra par ailleurs en charge certaines activités :Interface avec la Direction Alertes et Crises (DAC)Interface avec la Direction des Systèmes d’Information (DSI)Participation à l’animation de réseauxDéveloppement des partenariats de la direction (sociétés savantes, structures de recherche, autres agences, etc.)Organisation d’une capacité de veille scientifique dans le champ des activités de la direction, notamment dans le champ de l’innovation en santé publiqueElaboration des procédures contribuant à la politique de qualité et de maîtrise des risques de l’agenceL’adjoint au directeur pourra participer à toute activité entrant dans le champ de ses compétences et des missions de l’agence, notamment en situation d’urgence, de crise ou de nécessité de service. Les missions et activités ci-dessus sont susceptibles d’évoluer en fonction des révisions périodiques des orientations stratégiques et du programme d’activité de l’agence.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"presse@santepubliquefrance.fr.","website":"https:\/\/www.santepubliquefrance.fr\/","categorie":"Wedding planner"}
{"job_title":"Executive Assistant (Fluent in German)","company":"Digitsonly","type":"N\/A","ville":"France","description":"If you're on the hunt for your next career move, you've come to the right place. 🚀At digitsonly, we're not your typical job or recruiting platform; we're a portfolio company which does the hiring, team building and training for verified 7-8 figure companies in the ecommerce and agency industry.The companies we're working with are on the continuous lookout for A-Players, which in this case if you're reading this, would be you. With us, you have the opportunity to get matched personally to multiple jobs & companies verified by us.Due to our acceptance rate of only 2%, we keep a high demand, low competition, with rates way above the market and trainings literally on the market leader standard. 📈 To complete your application, please finish the process on https:\/\/digitsonly.com\/applyNote: The following job description is directly for the job the client is hiring for.RequirementsResponsibilities:Manage executive calendars, scheduling appointments and meetingsCoordinate international and domestic travel arrangementsPrepare reports, presentations, and correspondence in both English and GermanAct as a liaison between executives and internal\/external stakeholders, ensuring clear communicationHandle confidential information with discretion and professionalismAssist in special projects and initiatives as assignedFlexibility in managing other ad hoc tasksQualifications:Proficiency in both spoken and written English and German is essentialProven experience as an Executive Assistant or similar roleStrong organizational skills and attention to detailExcellent interpersonal and communication abilitiesAbility to prioritize tasks and work under pressureProficiency in MS Office (Word, Excel, PowerPoint) and other relevant softwareBachelor's degree preferredBenefitsWorking with digitsonly, you'll receive following incentives 📈Access to high paying & uncompeted jobs by verified hiring companiesPossibility to take on multiple projects or offers (depending on availability*)Access to trainings & coachings (like adworld, foreplay.co, skillshare + inhouse trainings, etc.)Access to SOPs, best practices, checklists (clickminded, +inhouse trainings, etc)Private management by a dedicated customer support managerCommunity with like minded individuals & free consulting Note: These benefits are just from digitsonly, the client will likely offer additional incentives and benefits.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"office@digitsonly.com.","website":"https:\/\/digitsonly.com\/","categorie":"Wedding planner"}
{"job_title":"Executive Assistant SBS Paris","company":"Sopra Steria","type":"N\/A","ville":"Paris","description":"Company DescriptionSopra Banking Software is the technology partner of choice for more than 1,500 financial institutions worldwide.The breadth of our offering, the strength of our commitment and our passion for innovation enable us to support our customers in their digital transformation, while helping to make finance accessible to as many people as possible.Every day, our customers benefit from the power of our software and the expertise of our 5,000 employees. We support them in over 80 countries worldwide. Sopra Banking Software is a subsidiary of the Sopra Steria group, the European leader in consulting, digital services and software development. With more than 50,000 employees, the group posted 2022 sales of €5.1 billion.Job DescriptionYour future working environment:With the structure of a large group, but in a team with a startup culture, over 10 nationalities, working in English & French - You will report directly to a multi-subsidiary, multi-country management team, and will be responsible for assisting a director and his managers.Your tasks: Diary management, organization of meetings, travel and events; Writing correspondence, preparing files and presentation materials (PPTs); Represent management in dealings with internal and external contacts; Budget monitoring, management of incoming invoices and supplier payments. Updating project schedules, managing tools (Salesforce, Excel, etc.) Task automation using appropriate tools (Trello, Zapier, etc.) Ambassador of our team and corporate cultureWhat We OfferA unique Executive Assistant opportunity where you can independently take charge of assisting the management of a major group, with the culture and agility of a startup.QualificationsThe majority of exchanges and assignments will be in English. You have at least 5 years' successful experience in a similar position.You are organized, rigorous, curious and able to manage your priorities. You are recognized for your sense of service and discretion. You have good interpersonal skills, and are dynamic and autonomous. You enjoy learning.You have a perfect command of new technologies and an excellent level of written and spoken English and French.Additional InformationA teleworking agreement allowing you to telework up to 2 days a week, depending on your assignments. An attractive benefits package: health insurance, CSE, luncheon vouchers, profit-sharing agreement, vacation and co-optation bonuses.Individualized support with a mentor.A wide range of career opportunities: over 30 job families, so many bridges to imagine together.Several hundred independently accessible training courses.The chance to get involved with our foundation or our partner “Vendredi”.Employeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C’est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https:\/\/www.soprasteria.fr\/nous-connaitre\/nos-engagements\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact-corp@soprasteria.com","website":"https:\/\/www.soprasteria.com\/fr","categorie":"Wedding planner"}
