{"job_title":"Réceptionniste H\/F","company":"Igesa","type":"N\/A","ville":"Montrouge","description":"IGESA emploie plus de 1300 collaborateurs en France et Outre-Mer pour délivrer des prestations de service au profit des familles du ministère des armées. Entreprise multi activités, IGESA gère un réseau d'une cinquantaine de crèches, une trentaine de village vacances, des hôtels, des sites de colonies de vacances, 2 maisons d'accueil pour enfants (ASE), un réseau de maisons Athos destinées à l'accueil des blessés de guerre et un lycée professionnel.Nous offrons donc de nombreuses possibilités de carrière dans nos différentes branches de métiers opérationnels ou fonctions supports, en emplois permanents ou saisonniers. Nous proposons aussi un vaste choix de formations initiales ou continues.Nous développons continuellement notre offre de services et recrutons en permanence des jeunes diplômés et des collaborateurs expérimentés.Voici notamment l'une de nos offres d'emploi.Rejoignez notre équipe en tant que réceptionnisteVous êtes à la recherche d'une opportunité professionnelle enrichissante et stimulante? Nous sommes actuellement à la recherche de nouveaux talents pour rejoindre notre équipe dès que possible.Pour renforcer nos équipes de notre Résidence Relais DESCARTES , nous recherchons un\/une réceptionniste- poste à pourvoir au plus tôt.Au sein de l'équipe vous serez en charge des missions suivantes:Dans un souci permanent de la satisfaction client et sous l’autorité de son responsable hiérarchique, le\/la réceptionniste représente l'image de marque de l'IGESA. Il assiste le\/la responsable de réception dans les fonctions qui lui incombent selon les directives données. Il\/elle assure et prépare l’accueil des clients de l’établissement tout au long du séjour et leur fournit toute information nécessaire au bon déroulement de celui-ci. Il traite les réservations et planifie l’occupation des chambres, effectue la facturation et les encaissements journaliers et assure le suivi des ventes.Votre ProfilSavoir faire: Accueillir, renseigner et conseiller la clientèle Administrer et gérer le poste de travailDélivrer des prestations annexes Appliquer les règles d’hygiène et de sécurité en vigueurTraitement mail de réservationsAccueil téléphoniqueSavoir Être Avoir une tenue vestimentaire et corporelle irréprochable ainsi qu’un langage adapté Être souriant et agréable Sens de la disponibilité Sens de la discrétion Sens de la communication Sens de l’observation\/bonne mémoire Travailler en équipe Veiller au bien-être du client Polyvalence Sens de l’organisation Faire preuve de rigueurDiplômes \/ QualificationsNous recherchons des personnes titulaires du: Bac pro hôtellerie CAP SH (Services Hôteliers) Anglais requis, autres langues étrangères souhaitées Bonne connaissance de l’outils informatique exigéeConditions De TravailContrat en CDI Amplitude horaire d’ouverture :Matin :07h00 à 15h 00 avec 1h de pauseAprès-midi :11 h00 à 19h avec 1h de pauseSoir: 15h00 à 23h00 avec 1h de pauseRémunérations26000 Brut\/ Annuel si expériencePrime de région Parisienne incluse13 -ème mois inclusAvantages:-Chèques déjeuners tous les moisAvantages CSE : chèques cadeaux et financement activés socio-culturelles, voyages.Mutuelle d'entreprise familiale (santé et prévoyance).\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"billetterie@igesa.fr.","website":"https:\/\/www.igesa.fr\/","categorie":"Gouvernante"}
{"job_title":"Réceptionniste F\/H","company":"Hôtel le Nouveau Monde","type":"N\/A","ville":"St-Malo","description":"L'entrepriseTout proche de la cité corsaire, directement sur la plage, l’Hôtel Le Nouveau Monde**** propose 83 chambres, un restaurant et un bar avec vue sur mer. Il possède Spa, piscine à jets sous-marins, hammam, solarium…Vue mer ou côté sud, les chambres inspirent luxe, calme et évasion.Le restaurant « Les 7 Mers » largement ouvert sur la mer, propose de véritables aventures culinaires à travers une cuisine du monde.Le bar « Le Comptoir » est une invitation à l’époque où les bateaux rentraient au port, chargés d’épices, de cacao, de café, de vanille...Description Du PosteL''Hôtel du Nouveau Monde**** recrute une RéceptionnisteLe poste est à pourvoir rapidement en CDI à temps complet (39h hebdo)Rémunération selon convention HCR - Mutuelle - Contrat Intéressement-Uniformes fournis et blanchisProfil recherchéD'excellente présentation, dynamique et réactifve, vous êtes dotée d'un bon relationnel clientèle et êtes attentifve au client pour un accueil agréable, personnalisé et pour la réussite de son séjour.Vous maitrisez la langue anglaiseVous avez acquis une première expérience similaireVous appréciez le travail en équipe\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"01reception@lenouveaumonde.fr","website":"https:\/\/www.hotel-le-nouveau-monde.fr\/","categorie":"Gouvernante"}
{"job_title":"Réceptionniste - Orléans H\/F","company":"Appart'City","type":"N\/A","ville":"Orléans","description":"A propos de nousRejoindre Appart'City, c'est avant tout intégrer une aventure humaine. Nous sommes en effet N°1 français des appart-hôtels avec une centaine d'établissements en France, en Belgique et en Suisse. Nous comptons à ce jour 1500 collaborateurs.Quel que soit le poste, cette aventure humaine permet à chaque collaborateur d'être force de proposition dans l'amélioration du produit, mais aussi de faire vivre aux hôtes une expérience inoubliable. Le concept de l'appart-hôtel permet aux clients de profiter de l'indépendance de leur appartement, tout en ayant la possibilité de bénéficier de services hôteliers. Ils doivent pouvoir se sentir aussi libres en déplacement que chez eux.Nous recherchons des personnes passionnées, authentiques et positives qui aient envie de recevoir les hôtes comme ils recevraient leurs amis ou bien qui souhaitent intégrer l'un de nos services supports pour prendre part au développement de l'activité et de la stratégie. L'agilité et l'envie de se développer professionnellement font aussi partie de l'aventure Appart'City.Si vous souhaitez intégrer une entreprise qui valorise ses collaborateurs, les accompagne et les forme, alors nous pouvons certainement faire équipe !Découvrez toutes les opportunités au sein de nos Appart'City et de notre siège social basé à Montpellier.Nous recrutons un Réceptionniste (F\/H) pour intégrer la Team de l'Appart'City d'Orléans (45000).L'entreprise Appart'City est distinguée par le magazine Capital « Meilleur Employeur » depuis 2019 et « Entreprise engagée pour la diversité » depuis 2022.Votre posteRattaché(e) à votre Directeur de Service, vous avez pour mission d'accueillir les clients, d'effectuer les opérations liées à leur arrivée et à leur départ, et de répondre aux différentes demandes des clients, permettant ainsi le bon déroulement de leur séjour au sein de l'Appart'City.Vous travaillez en journée, en horaire du matin ou en horaire du soir et pouvez être amené à remplacer ponctuellement le Réceptionniste de nuit durant ses absences (repos, congés).Vos Principales Missions Accueillir les clients à la réception et au téléphone, Les informer sur les formalités liées à leur séjour et les services proposés, Gérer les arrivées et les départs, Effectuer les encaissements et la facturation, Appliquer la politique tarifaire - consignes et procédures de la check-list « réception », Coordonner l'activité de la réception avec celle des étages, Mettre à jour le planning des appartements, Appliquer les procédures de travail et les directives définies par le groupe.Votre profilDiplômé ou pas, Appart'City privilégie l'expérience professionnelle. Exemplarité, passionné par le métier, sens du service client et goût pour le terrain, Travail en autonomie, tenue professionnelle au quotidien et ponctualité, Anglais courant.Le petit plus : connaissance de Protel ou d'un autre logiciel hôtelier.Nous Rejoindre, C'est L'opportunité Pour Vous D'intégrer un Groupe dynamique et de contribuer à son succès, De développer ses compétences grâce à notre Académie de formation et nos formations externes, De vous épanouir sur votre poste et de pouvoir évoluer grâce à nos nombreuses opportunités.Conditions salarialesCDI à 39h à pourvoir au au sein de l'Appart'City d'Orléans (45000).Ce poste est ouvert à un travailleur en situation de Handicap.Rémunération et avantages : salaire mensuel brut 2203, 76€, carte tickets restaurants créditée de 10€\/jour avec une prise en charge employeur de 60%, mutuelle intéressante et prise en charge des frais de transport en commun à hauteur de 75%.Votre Parcours RecrutementNous nous engageons à analyser votre dossier de candidature dans un délai de 15 jours. S'il correspond au poste proposé, nous vous contacterons pour un premier échange téléphonique puis un entretien.C\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dpo@appartcity.com.","website":"https:\/\/www.appartcity.com\/fr\/destinations\/limousin\/limoges\/limoges.html","categorie":"Gouvernante"}
{"job_title":"Hôte d'Accueil Anglais Courant H\/F","company":"Télémaque","type":"N\/A","ville":"Paris","description":"#ambassadeurd'image depuis 50 ans, Pénélope, grâce à ses équipes, réinvente en permanence les métiers de l'accueil et de l'hospitality.Si, comme nous, vous pensez que l'accueil est un vrai métier, utile et indispensable dans les entreprises, si monotonie ne fait pas partie de votre vocabulaire et si vous voulez intégrer une entreprise qui vous permettra d'exercer vos talents et d'évoluer,Esprits curieux, adeptes de la découverte et de l'enrichissement des compétences, nos métiers sont faits pour vous !Alors rejoignez la #TeamPénélope !Notre entreprise est handi-accueillanteL'aisance relationnelle qui vous caractérise vous permettra de représenter, au travers de votre prestation, les ambitions de notre client, un campus de start up dynamique.Expert(e) Multi-tâches, Vous Gérerez Ces Missions Accueillir et orienter les visiteurs Répondre aux appels téléphoniques Mener diverses tâches administrativesNous proposons deux CDI en temps complet de 35h00\/semaine.Vos Horaires 8h00-16h00 12h00-20h00avec 1h de pause de déjeuner, du lundi au vendredi.Rémunération Et Avantages 1 766, 92€ brut\/mois Mutuelle d'entreprise Opportunités de développement professionnel et de progression de carrière Accès au CSE après 6 mois d'ancienneté Carte restaurant Pluxee Remboursement de 50% de votre titre de transportLes compétences que nous recherchons chez notre future pépite : Excellent relationnel Niveau d'anglais fluide à l'oral comme à l'écrit Maîtrise du Pack OfficeVous pensez avoir le profil idéal pour devenir un véritable ambassadeur d'image ? Rejoignez les talents de la #TeamPénélope !Votre sens du service et votre sourire feront toute la différence.Il y a Aussi Des Avantages à Nous RejoindreVous avez envie de postuler ? Tant mieux, nous avons hâte d'en savoir davantage sur votre profil !La Suite En Étapes Pré-qualification téléphonique 1er entretien avec le service recrutement 2ème entretien avec l'équipe opérationnelle Validation managerRef : z2up6lkfp5\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@telemaque.org","website":"https:\/\/www.telemaque.org\/","categorie":"Gouvernante"}
{"job_title":"Magasinier Réceptionniste - Logisticien H\/F","company":"Gojob","type":"N\/A","ville":"Caen","description":"Nous recherchons pour notre client, leader dans la vente de produits et services culturels, plusieurs Magasiniers\/logisticiens F\/H en renfort. Votre mission est essentielle pour assurer les ventes du magasin et la fidélisation des clients.Nous avons besoin de vous et vos compétences relationnelles pour renforcer nos équipes !Le job de situe à Caen et le site est accessible en transport en commun.Le rythme de travail pour cette mission est soit en temps soit en temps partiel, horaires variables de 9h à 20h30, du lundi au dimanche.Avantages De La Mission Acompte dès le 1er jour travaillé Une épargne rémunérée à 10% Une prime de 100€ dès 3 mois de placement sur le CET Paniers repas Remboursement de 50% des frais de transport Primes sur la vente de services en fonction de l'atteinte des objectifsDirectement rattaché au responsable Logistique, vous assurez les tâches suivantes : Approvisionner les rayons du magasin Gérer les stocks Assurer le référencement \/ conditionnement des produits Savoir orienter la clientèle Assurer le facing des rayonsPlusieurs missions sont à pourvoir du temps partiel au temps pleinPossibilité de travail le week-endNous Recherchons Des Profils Vous avez de l'expérience sur un poste similaire en tant que logisticien idéalement dans une grande enseigne Vous avez un excellent sens du relationnel Vous être un profil organisé, rigoureux et très dynamiqueNote : cette mission requiert l'activation de Mon Cash. Mon Cash vous permet d'accéder aux demandes d'acompte en 1-clic et d'ouvrir un Compte Épargne Temps Gojob dans lequel vos primes (IFM, congés payés, etc) seront versées tous les mois. Vous pouvez retirer, quand vous le souhaitez, tout ou partie de votre compte Gojob depuis l'application Gojob.Pour + d'info, consultez https:\/\/gojob.com\/mon-cash\/La rémunération brute sans IFM et indemnités de congé payé est €1794 \/ mois\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dpo@gojob.com.","website":"https:\/\/www.welcometothejungle.com\/fr\/companies\/gojob","categorie":"Gouvernante"}
{"job_title":"Magasinier Réceptionniste - Logisticien H\/F","company":"Gojob","type":"N\/A","ville":"Rouen","description":"Nous recherchons pour notre client, leader dans la vente de produits et services culturels, plusieurs Magasiniers\/logisticiens F\/H en renfort. Votre mission est essentielle pour assurer les ventes du magasin et la fidélisation des clients.Nous avons besoin de vous et vos compétences relationnelles pour renforcer nos équipes !Le job de situe à Rouen et le site est accessible en transport en commun.Le rythme de travail pour cette mission est soit en temps soit en temps partiel, horaires variables de 9h à 20h30, du lundi au dimanche.Avantages De La Mission Acompte dès le 1er jour travaillé Une épargne rémunérée à 10% Une prime de 100€ dès 3 mois de placement sur le CET Paniers repas Remboursement de 50% des frais de transport Primes sur la vente de services en fonction de l'atteinte des objectifsDirectement rattaché au responsable Logistique, vous assurez les tâches suivantes : Approvisionner les rayons du magasin Gérer les stocks Assurer le référencement \/ conditionnement des produits Savoir orienter la clientèle Assurer le facing des rayonsPlusieurs missions sont à pourvoir du temps partiel au temps pleinPossibilité de travail le week-endNous Recherchons Des Profils Vous avez de l'expérience sur un poste similaire en tant que logisticien idéalement dans une grande enseigne Vous avez un excellent sens du relationnel Vous être un profil organisé, rigoureux et très dynamiqueNote : cette mission requiert l'activation de Mon Cash. Mon Cash vous permet d'accéder aux demandes d'acompte en 1-clic et d'ouvrir un Compte Épargne Temps Gojob dans lequel vos primes (IFM, congés payés, etc) seront versées tous les mois. Vous pouvez retirer, quand vous le souhaitez, tout ou partie de votre compte Gojob depuis l'application Gojob.Pour + d'info, consultez https:\/\/gojob.com\/mon-cash\/La rémunération brute sans IFM et indemnités de congé payé est €1794 \/ mois\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dpo@gojob.com.","website":"https:\/\/www.welcometothejungle.com\/fr\/companies\/gojob","categorie":"Gouvernante"}
{"job_title":"Magasinier Réceptionniste - Logisticien H\/F","company":"Gojob","type":"N\/A","ville":"Rouen","description":"Nous recherchons pour notre client, leader dans la vente de produits et services culturels, plusieurs Magasiniers\/logisticiens F\/H en renfort. Votre mission est essentielle pour assurer les ventes du magasin et la fidélisation des clients.Nous avons besoin de vous et vos compétences relationnelles pour renforcer nos équipes !Le job de situe à Rouen et le site est accessible en transport en commun.Le rythme de travail pour cette mission est soit en temps soit en temps partiel, horaires variables de 9h à 20h30, du lundi au dimanche.Avantages De La Mission Acompte dès le 1er jour travaillé Une épargne rémunérée à 10% Une prime de 100€ dès 3 mois de placement sur le CET Paniers repas Remboursement de 50% des frais de transport Primes sur la vente de services en fonction de l'atteinte des objectifsDirectement rattaché au responsable Logistique, vous assurez les tâches suivantes : Approvisionner les rayons du magasin Gérer les stocks Assurer le référencement \/ conditionnement des produits Savoir orienter la clientèle Assurer le facing des rayonsPlusieurs missions sont à pourvoir du temps partiel au temps pleinPossibilité de travail le week-endNous Recherchons Des Profils Vous avez de l'expérience sur un poste similaire en tant que logisticien idéalement dans une grande enseigne Vous avez un excellent sens du relationnel Vous être un profil organisé, rigoureux et très dynamiqueNote : cette mission requiert l'activation de Mon Cash. Mon Cash vous permet d'accéder aux demandes d'acompte en 1-clic et d'ouvrir un Compte Épargne Temps Gojob dans lequel vos primes (IFM, congés payés, etc) seront versées tous les mois. Vous pouvez retirer, quand vous le souhaitez, tout ou partie de votre compte Gojob depuis l'application Gojob.Pour + d'info, consultez https:\/\/gojob.com\/mon-cash\/La rémunération brute sans IFM et indemnités de congé payé est €1794 \/ mois\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dpo@gojob.com.","website":"https:\/\/www.welcometothejungle.com\/fr\/companies\/gojob","categorie":"Gouvernante"}
{"job_title":"Hôte d'Accueil Anglais Courant H\/F","company":"Télémaque","type":"N\/A","ville":"Châtillon","description":"#ambassadeurd'image depuis 50 ans, Pénélope, grâce à ses équipes, réinvente en permanence les métiers de l'accueil et de l'hospitality.Si, comme nous, vous pensez que l'accueil est un vrai métier, utile et indispensable dans les entreprises, si monotonie ne fait pas partie de votre vocabulaire et si vous voulez intégrer une entreprise qui vous permettra d'exercer vos talents et d'évoluer,Esprits curieux, adeptes de la découverte et de l'enrichissement des compétences, nos métiers sont faits pour vous !Alors rejoignez la #TeamPénélope !Notre entreprise est handi-accueillanteNous recherchons un(e) hôte(sse) d'accueil pour notre client, une entreprise leader dans le secteur des télécommunications et des services numériques dans le monde.Expert(e) Multi-tâches, Vous Gérerez Ces Missions Accueillir et orienter les visiteurs (accueil dynamique) Répondre aux appels téléphoniques Gérer les réservations de taxis Créer les badges Mener diverses tâches administrativesCe CDI est ouvert dès maintenant en temps partiel de 30h00\/semaine.Vos horaires : 8h00-14h00 du lundi au vendredi.Rémunération Et Avantages 1 514, 50 € brut\/mois Mutuelle d'entreprise Accès au CE Remboursement de 50% de votre titre de transport Opportunités de développement professionnel et de progression de carrièreLes compétences que nous recherchons chez notre future pépite : Excellent relationnel Niveau d'anglais fluide à l'oral comme à l'écrit Maîtrise du Pack OfficeVous pensez avoir le profil idéal pour devenir un véritable ambassadeur d'image ? Rejoignez les talents de la #TeamPénélope !Votre sens du service et votre sourire feront toute la différenceVous avez envie de postuler ? Tant mieux, nous avons hâte d'en savoir davantage sur votre profil !La Suite En Étapes Pré-qualification téléphonique 1er entretien avec le service recrutement 2ème entretien avec l'équipe opérationnelle Nous nous efforçons de répondre à tous nos candidats dans un délai maximum de 3 semaines.Ref : 1qeb00cony\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@telemaque.org","website":"https:\/\/www.telemaque.org\/","categorie":"Gouvernante"}
{"job_title":"Hôte d'Accueil Anglais Courant H\/F","company":"Télémaque","type":"N\/A","ville":"Châtillon","description":"#ambassadeurd'image depuis 50 ans, Pénélope, grâce à ses équipes, réinvente en permanence les métiers de l'accueil et de l'hospitality.Si, comme nous, vous pensez que l'accueil est un vrai métier, utile et indispensable dans les entreprises, si monotonie ne fait pas partie de votre vocabulaire et si vous voulez intégrer une entreprise qui vous permettra d'exercer vos talents et d'évoluer,Esprits curieux, adeptes de la découverte et de l'enrichissement des compétences, nos métiers sont faits pour vous !Alors rejoignez la #TeamPénélope !Notre entreprise est handi-accueillanteNous recherchons un(e) hôte(sse) d'accueil pour notre client, une entreprise leader dans le secteur des télécommunications et des services numériques dans le monde.Expert(e) Multi-tâches, Vous Gérerez Ces Missions Accueillir et orienter les visiteurs (accueil dynamique) Répondre aux appels téléphoniques Gérer les réservations de taxis Créer les badges Mener diverses tâches administrativesCe CDI est ouvert dès maintenant en temps partiel de 30h00\/semaine.Vos horaires : 8h00-14h00 du lundi au vendredi.Rémunération Et Avantages 1 514, 50 € brut\/mois Mutuelle d'entreprise Accès au CE Remboursement de 50% de votre titre de transport Opportunités de développement professionnel et de progression de carrièreLes compétences que nous recherchons chez notre future pépite : Excellent relationnel Niveau d'anglais fluide à l'oral comme à l'écrit Maîtrise du Pack OfficeVous pensez avoir le profil idéal pour devenir un véritable ambassadeur d'image ? Rejoignez les talents de la #TeamPénélope !Votre sens du service et votre sourire feront toute la différenceVous avez envie de postuler ? Tant mieux, nous avons hâte d'en savoir davantage sur votre profil !La Suite En Étapes Pré-qualification téléphonique 1er entretien avec le service recrutement 2ème entretien avec l'équipe opérationnelle Nous nous efforçons de répondre à tous nos candidats dans un délai maximum de 3 semaines.Ref : 1qeb00cony\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@telemaque.org","website":"https:\/\/www.telemaque.org\/","categorie":"Gouvernante"}
{"job_title":"Hôte d'Accueil Anglais Courant H\/F","company":"Télémaque","type":"N\/A","ville":"Châtillon","description":"#ambassadeurd'image depuis 50 ans, Pénélope, grâce à ses équipes, réinvente en permanence les métiers de l'accueil et de l'hospitality.Si, comme nous, vous pensez que l'accueil est un vrai métier, utile et indispensable dans les entreprises, si monotonie ne fait pas partie de votre vocabulaire et si vous voulez intégrer une entreprise qui vous permettra d'exercer vos talents et d'évoluer,Esprits curieux, adeptes de la découverte et de l'enrichissement des compétences, nos métiers sont faits pour vous !Alors rejoignez la #TeamPénélope !Notre entreprise est handi-accueillanteNous recherchons un(e) hôte(sse) d'accueil pour notre client, une entreprise leader dans le secteur des télécommunications et des services numériques dans le monde.Expert(e) Multi-tâches, Vous Gérerez Ces Missions Accueillir et orienter les visiteurs (accueil dynamique) Répondre aux appels téléphoniques Gérer les réservations de taxis Créer les badges Mener diverses tâches administrativesCe CDI est ouvert dès maintenant en temps partiel de 30h00\/semaine.Vos horaires : 8h00-14h00 du lundi au vendredi.Rémunération Et Avantages 1 514, 50 € brut\/mois Mutuelle d'entreprise Accès au CE Remboursement de 50% de votre titre de transport Opportunités de développement professionnel et de progression de carrièreLes compétences que nous recherchons chez notre future pépite : Excellent relationnel Niveau d'anglais fluide à l'oral comme à l'écrit Maîtrise du Pack OfficeVous pensez avoir le profil idéal pour devenir un véritable ambassadeur d'image ? Rejoignez les talents de la #TeamPénélope !Votre sens du service et votre sourire feront toute la différenceVous avez envie de postuler ? Tant mieux, nous avons hâte d'en savoir davantage sur votre profil !La Suite En Étapes Pré-qualification téléphonique 1er entretien avec le service recrutement 2ème entretien avec l'équipe opérationnelle Nous nous efforçons de répondre à tous nos candidats dans un délai maximum de 3 semaines.Ref : 1qeb00cony\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@telemaque.org","website":"https:\/\/www.telemaque.org\/","categorie":"Gouvernante"}
