{"job_title":"Senior Portfolio Analyst","company":"Allianz Trade","type":"N\/A","ville":"Greater Paris Metropolitan Region","description":"Allianz Trade, the world’s leading provider of credit insurance services, helps its customers around the globe to trade wisely and develop their business safely. With 6,000 employees from more than 70 nationalities, in over 50 countries, Allianz Trade offers a complete range of services for the management of B-to-B trade receivables. For more information visit http:\/\/www.allianz-trade.com\/ Allianz Trade is engaged in a major IT transformation since 2018\/2019 with strong IT investments foreseen up to end of 2028. In addition, as part of GO 2025 ambition, additional investments have been decided to improve customer satisfaction and support growth ambition in particular in Surety. As a consultative committee of the BoM, the PIC teams’ purpose is to take major investment decisions in alignment with the strategy and financial performance of Allianz Trade, by reviewing, challenging and preparing investment requests before submitting to the Board of Management, and by providing visibility on overall project portfolio status. Working in direct contact with colleagues from various Functions and Regions, you will interact with C-level management in a fully international environment.As a Senior Portfolio Analyst, your main tasks will beEnsure that the PIC process – which is a statutory obligation – is running smoothly and properlyDrive the Budget process for all IT & non-IT projects – understand the project requirements, challenge the budget needs (incl. strategic project selection, budget definition, …)Provide a complete project portfolio overview (budget, project insights, business case information, business value and strategy relation, etc.) to C-level\/Board of Management to discuss with\/support them in their project selection. Manage Project Investment approval process and support Allianz Trade Board in this process Ensure project Monitoring & Decom TrackingDefine, establish and manage operational monitoring process and provides quarterly reports to the Board of ManagementManage : IT Projects KPIs; Tracking of legacy decommissioning projects (operational progress & financials) and reporting to Allianz; tracking of IT savings and business benefits expected from legacy decommissioning Program; IT projects benefitsContribute : to Productivity Dialog on all aspects of IT project portfolio; to Allianz ITCO preparation and reporting for all in scope Allianz Trade projectsSupport : Budget monitoring, actuals and forecast for all IT Projects while providing analysis of the figures; support Finance in the quarterly closure on project scope & reporting to Allianz Portfolio OverviewDefine and implement a Project Portfolio Management and governance process which fully transparent and easy to understandProvide a complete Project Portfolio overview and quarterly progress status updates in all aspectsImplement a Project Management tool to manage the Project Portfolio and all relevant linked processes, incl. change tracking, etc. and drive continuous improvements considering user and consumer aspectsEnsure that all relevant program\/project information is available and up-to date in the used toolProvide regular portfolio overview to group and regional stakeholders KPIs dashboard: Ensure production of Ops & IT KPIs dashboard; maintain and improve them Key experience required \/ key skillsAbility to rally, liaise, coordinate, collaborate with various stakeholders in a multicultural environmentRecognized experience in managing projects or program, ideally on large international projects (Preferred: agile methodologies) and ability to challenge experienced project managersA combination of business, finance and IT acumen, or a taste to learn those dimensionsIn depth experience in project portfolio managementVery good understanding of controlling processesStrong analysis capabilities (e.g. opportunity studies, including business cases and business requirement analysis)Problem solving skills, curiosityAbility to step backAbility to furnish continuous improvementStrong reporting and presentation skills (Excel and PowerPoint required)Good communicationAbility to work independentlyEnglish written and spoken, another language is a plusIf you are interested in the position above and think you have the right profile please follow the online application process. For more detailed information on the company and our career opportunities please go to our website: Careers | Working at Allianz Trade (allianz-trade.com)\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"stripeadmin@eulerhermes.com","website":"https:\/\/www.allianz-trade.fr\/","categorie":"Agent de crédit"}
{"job_title":"Senior Portfolio Analyst","company":"Allianz Trade","type":"N\/A","ville":"Greater Paris Metropolitan Region","description":"Allianz Trade, the world’s leading provider of credit insurance services, helps its customers around the globe to trade wisely and develop their business safely. With 6,000 employees from more than 70 nationalities, in over 50 countries, Allianz Trade offers a complete range of services for the management of B-to-B trade receivables. For more information visit http:\/\/www.allianz-trade.com\/ Allianz Trade is engaged in a major IT transformation since 2018\/2019 with strong IT investments foreseen up to end of 2028. In addition, as part of GO 2025 ambition, additional investments have been decided to improve customer satisfaction and support growth ambition in particular in Surety. As a consultative committee of the BoM, the PIC teams’ purpose is to take major investment decisions in alignment with the strategy and financial performance of Allianz Trade, by reviewing, challenging and preparing investment requests before submitting to the Board of Management, and by providing visibility on overall project portfolio status. Working in direct contact with colleagues from various Functions and Regions, you will interact with C-level management in a fully international environment.As a Senior Portfolio Analyst, your main tasks will beEnsure that the PIC process – which is a statutory obligation – is running smoothly and properlyDrive the Budget process for all IT & non-IT projects – understand the project requirements, challenge the budget needs (incl. strategic project selection, budget definition, …)Provide a complete project portfolio overview (budget, project insights, business case information, business value and strategy relation, etc.) to C-level\/Board of Management to discuss with\/support them in their project selection. Manage Project Investment approval process and support Allianz Trade Board in this process Ensure project Monitoring & Decom TrackingDefine, establish and manage operational monitoring process and provides quarterly reports to the Board of ManagementManage : IT Projects KPIs; Tracking of legacy decommissioning projects (operational progress & financials) and reporting to Allianz; tracking of IT savings and business benefits expected from legacy decommissioning Program; IT projects benefitsContribute : to Productivity Dialog on all aspects of IT project portfolio; to Allianz ITCO preparation and reporting for all in scope Allianz Trade projectsSupport : Budget monitoring, actuals and forecast for all IT Projects while providing analysis of the figures; support Finance in the quarterly closure on project scope & reporting to Allianz Portfolio OverviewDefine and implement a Project Portfolio Management and governance process which fully transparent and easy to understandProvide a complete Project Portfolio overview and quarterly progress status updates in all aspectsImplement a Project Management tool to manage the Project Portfolio and all relevant linked processes, incl. change tracking, etc. and drive continuous improvements considering user and consumer aspectsEnsure that all relevant program\/project information is available and up-to date in the used toolProvide regular portfolio overview to group and regional stakeholders KPIs dashboard: Ensure production of Ops & IT KPIs dashboard; maintain and improve them Key experience required \/ key skillsAbility to rally, liaise, coordinate, collaborate with various stakeholders in a multicultural environmentRecognized experience in managing projects or program, ideally on large international projects (Preferred: agile methodologies) and ability to challenge experienced project managersA combination of business, finance and IT acumen, or a taste to learn those dimensionsIn depth experience in project portfolio managementVery good understanding of controlling processesStrong analysis capabilities (e.g. opportunity studies, including business cases and business requirement analysis)Problem solving skills, curiosityAbility to step backAbility to furnish continuous improvementStrong reporting and presentation skills (Excel and PowerPoint required)Good communicationAbility to work independentlyEnglish written and spoken, another language is a plusIf you are interested in the position above and think you have the right profile please follow the online application process. For more detailed information on the company and our career opportunities please go to our website: Careers | Working at Allianz Trade (allianz-trade.com)\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"stripeadmin@eulerhermes.com","website":"https:\/\/www.allianz-trade.fr\/","categorie":"Agent de crédit"}
{"job_title":"Credit Analyst - Financial sector","company":"AXA Investment Managers","type":"N\/A","ville":"Puteaux","description":"The ESG Credit Analyst will contribute to the fixed income investment process supporting Portfolio Managers by providing (1) fundamental credit analysis, including internal credit ratings, climate colours and analysis of ESG factors of Investment Grade issuers on a forward-looking basis; (2) relative value ideas (3) market insight on covered sectors; (3) supporting client and prospective client requests as needed.Provide written credit research reports\/analysis supporting investment recommendations in issuers held in portfolios, including rationale for the assigned proprietary fundamental credit rating applying the AXA IM Credit Research Process as well as the assessment of ESG factors, climate colours, participation to ESARC when necessary to provide qualitative view on a given issuer.Support Investment Grade Portfolio Managers’ investment decisions through trade idea generation based on bottom-up fundamental credit and relative value analysis of Investment Grade issuers in assigned sectors.Collaborate with AXA GIA-ACT to exchange ideas on market conditions and issuers in covered sectors Participation as required to new business opportunities (Third party RFPs\/client pitches), client meetings and responding to client queries in a timely manner. Provide back-up to the other analysts as required. Perform other tasks and projects as assigned from time to time.Votre ProfilEducation\/Qualifications Undergraduate degree in Finance, Economics, Business Administration and\/or Management is required. CFA designation, MBA or equivalent is a plus.Experience 5 to 8 years experience in fundamental credit analysis and bond pricing mechanisms, acquired at asset management company, investment bank and\/or credit rating agency. Previous coverage of the Banking sector is a must-have, knowledge of the insurance sector is preferred. Understanding of ESG framework and experience in ESG analysis preferredKnowledge And Skills Strong analytical, communication and presentation skills Strong knowledge of financial statements, accounting standards and restatements Solid understanding of Environmental, Social and Governance (ESG) practices and issues. Fluency in EnglishCompetencies Excellent communication skills. Ability to work well in a team environment Well organized able to work with critical deadlines Experience in developing financial models using multi-factor inputs Understanding of Fixed Income MarketsA propos d'AXALe Groupe AXA est un leader mondial de l’assurance et de la gestion d’actifs, avec 160 000 collaborateurs au service de 105 millions de clients dans 62 pays.Nous protégeons et conseillons nos clients à chaque étape de leur vie, en proposant des produits et services qui répondent à leurs besoins dans les domaines de l'assurance, de la prévoyance, de l'épargne et de la gestion des actifs.Notre mission: Agir pour le progrès humain en protégeant ce qui compteNos valeurs: Customer first, Intégrité, Courage et One AXAA propos de notre entitéGrâce à notre approche de conviction, nous sélectionnons les investissements en actions, obligations, alternatifs et dans les stratégies multi-actifs qui recèlent selon nous des meilleures opportunités à l’échelle internationale. Nous gérons à ce jour plus de 887 milliards d’euros d’actifs.Page d'accueil | AXA IM FR (axa-im.fr)AXA IM est un employeur garantissant l'égalité des chances et nous encourageons les candidats présentant un handicap ou toute autre caractéristique protégée à postuler. Nous nous engageons à fournir des aménagements raisonnables si nécessaires aux candidats qualifiés et aux employés handicapés pendant le processus de recrutement et dans l’exercice de leurs fonctions professionnelles essentielles.Inclusion and Diversity | Careers | AXA IM Corporate (axa-im.com)Pourquoi nous rejoindre ?Nous nous engageons à vous offrir un environnement où vous pourrez :Développez votre potentiel : Intégrer une entreprise engagée sur le développement de ses collaborateurs via une mobilité interne dynamique et une large offre de parcours de formation personnalisés.Personnalisez votre manière de travailler : Travailler pour une entreprise qui s'engage à garantir flexibilité et équilibre à ses employés, en vous offrant une large gamme d'avantages (intéressement, télétravail, avantages sociaux compétitifs, etc.).Epanouissez-vous par la diversité de notre communauté : Jouer un rôle au sein d'une entreprise inclusive qui reconnaît et valorise activement les différences individuelles dans un environnement de travail diversifié et inclusif.Faites avancer le monde : Rejoindre un employeur responsable qui agit en faveur des causes sociétales et environnementales en tant qu'investisseur, assureur et entreprise, notamment au travers de l'association AXA Atout Cœur. Dans le cadre de notre engagement en faveur de la durabilité et de la responsabilité environnemental, nous célèbrerons votre arrivée en plantant un arbre.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"CONTACT-AXA-REIMSGP@AXA-IM.COM","website":"https:\/\/www.axa-im.fr\/","categorie":"Agent de crédit"}
{"job_title":"Agent de Comptabilite Recouvrement H\/F","company":"AD POIDS LOURDS","type":"N\/A","ville":"Lucé","description":"AUTODISTRIBUTION, enseigne principale du Groupe PHE est constituée de 6300 collaborateurs en France.Elle regroupe l'ensemble des activités de distribution de pièces détachées automobiles, poids lourds et propose un ensemble de services à destination de ses clients réparateurs et carrossiers.L'activité regroupe 23 enseignes de distribution sur l'ensemble du territoire organisée sur 2 zones géographiques.Le Back-Office de Lucé (28 - près Chartres) est à la recherche d'un Agent de Comptabilité Recouvrement H\/F pour les activités Poids Lourds d'Autodistribution.Les principales missions de l'Agent de Comptabilité Recouvrement sont :Evaluation du risque Client Qualification des contacts recouvrement ; Enregistrement et suivi de la résolution des litiges Recouvrement des créances clients (tel, mail, courrier) et compte rendu des actions Gestion des créations de comptes clients (ouverture et fermeture) Comité crédit mensuel Gestion des contentieux et validation des irrécouvrables Gestion des limites de créditBTS comptabilité gestion avec expérience en cabinet d'expertise comptable ou DCG.Connaissance des normes comptables, des obligations légales, respect des délais.La personne doit être rigoureuse, réactive, faisant preuve de méthode et d'organisation, curieuse afin d'actualiser ses connaissances. Elle doit avoir des qualités relationnelles afin d'assurer une collecte d'informations fiable auprès des autres services, et des relations externes.Expérience requise en comptabilité et fiscalité d'au moins 1 à 2 ans.Ref : 226bl7soea\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"comptoir@mac971.fr","website":"https:\/\/www.ad-poidslourds.fr\/","categorie":"Agent de crédit"}
{"job_title":"Business Analyst - Secteur Finance","company":"LesJeudis","type":"N\/A","ville":"Boulogne-Billancourt","description":"Description De L'entrepriseL'IT vous passionne et vous souhaitez relever de nouveaux défis en IT ?ALTEN recherche ses nouveaux talents !Leader de l'Ingénierie et des services IT, ALTEN regroupe 54 000 collaborateurs et est implanté dans 30 pays. Labellisé top employeur pour la 12ème fois consécutive, l'aventure ALTEN n'attend que vous !Nous vous proposerons des projets d'envergures, une montée en compétences rapide et des perspectives d'évolutions à la hauteur de vos espérances.Prêt à relever des défis technologiques ? Plus qu'un poste, découvrez l'aventure qui vous attend au sein d'une entreprise challengeante et engagée.Description Du PosteIntégré chez un client dans le secteur de la finance, vos missions seront les suivantes :Définir les spécifications techniques et\/ou fonctionnelles des solutions de son périmètre ; Piloter la phase de cadrage technique et\/ou fonctionnel - conduite d'ateliers, rédaction d'expression de besoins ;Réaliser l'analyse et les études techniques et\/ou fonctionnelles ;Rédiger les spécifications\/US et la formalisation des plans de tests de son périmètre ;Estimer les charges et délais associés aux demandes d'évolution des solutions ;Suivre la mise en oeuvre des évolutions et de la maintenance corrective et évolutive ; Assurer le lien entre les autres équipes IT et la squad de développement.QualificationsDiplômé(é) d'une Ecole d'ingénieur ou d'un Master 2 ;Vous possédez au moins 3 ans d'expérience sur un poste similaire ;Vous avez une Expérience dans le monde de la finance ;Vous êtes mobile en Ile De France. Alors, cette offre est faite pour vous ! Rejoignez NOTRE équipe en postulant ici !Informations supplémentaires\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"info@lesjeudis.com.","website":"https:\/\/lesjeudis.com\/","categorie":"Agent de crédit"}
{"job_title":"Business Analyst - Secteur Finance de marché","company":"LesJeudis","type":"N\/A","ville":"Boulogne-Billancourt","description":"Description De L'entrepriseL'IT vous passionne et vous souhaitez relever de nouveaux défis ? ALTEN recherche ses nouveaux talents de demain pour intervenir chez ses clients.Leader de l'Ingénierie et des services IT, ALTEN regroupe 54 000 collaborateurs et est implanté dans 30 pays.Vous souhaitez rejoindre un groupe labellisé top employeur pour la 12ème fois consécutive ? Alors, l'aventure ALTEN est faite pour vous : https:\/\/www.alten.fr\/2023\/02\/07\/alten-recoit-la-certification-top-employer-france-2023\/Nous vous proposerons des projets d'envergures qui vous permettront une montée en compétences et des perspectives d'évolutions à la hauteur de vos espérances.Prêt à relever des défis technologiques ?Plus qu'un poste, découvrez l'aventure qui vous attend au sein d une entreprise challengeante et engagée.Description Du PosteDans le cadre de ses activités, le Client requiert un savoir-faire dont il ne dispose pas en interne.Ainsi, nous recherchons un Business Analyst avec une bonne connaissance des produits, du trading électronique et de manière générale de la finance de marché. Ces critères sont indispensables !Expertises SpécifiquesRecueil des besoins des utilisateurs (vente\/structuration\/trading) ; Rédaction des spécifications fonctionnelles ;Suivi des développements ;Recette et tests de non régression ;Suivi des mises en production, formation et support des utilisateurs ;Analyse de l'existant, maintenance évolutive et corrective ;Support : contact privilégié du business et des développeurs ; QualificationsNous recherchons une personne qui :Possède au moins 4 ans d'expérience sur ce poste ;Est diplômé(e) d'un master 2 ou d'un diplôme d'ingénieur ;Est mobile en Ile de France ;Recherche un poste en CDI ;Dynamisme, autonomie et proactivité sont nécessaires ; Une bonne connaissance de la finance de marché est obligatoire Informations supplémentairesLes Étapes Clés Du Recrutement Un appel d'environ 15 minutes avec la\/le RH. Un premier entretien, d'environ 1h avec votre futur manager pour en apprendre plus sur votre parcours et pour que vous puissiez en apprendre plus sur nous.Un deuxième entretien avec le Responsable du Manager pour approfondir la conversation sur vos souhaits de carrière, vos projections futures et pour vous parler des projets, évolutions possibles et des avantages de notre entreprise. Enfin, Bienvenue chez ALTEN !\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"info@lesjeudis.com.","website":"https:\/\/lesjeudis.com\/","categorie":"Agent de crédit"}
{"job_title":"P&C Risk Analyst - (M\/F)","company":"LesJeudis","type":"N\/A","ville":"Puteaux","description":"Whatever their stage of life, we provide over 108 million customers with the products and services they need to progress. From insurance to personal protection, and savings to wealth management, no matter the need we're always there for them. And we're always there for our employees. In 50 countries, we work hard to inspire pride and a sense of belonging in our people. To provide opportunities that challenge them, inspire them, and reward them. And to create a culture that's open, supportive, and empowering. Because we know that's the real secret to success - and the best way for us to keep building a better world for both our customers and the talented people who put them first.Your Work EnvironmentThe headquarters of the AXA Group (GIE AXA) brings together our corporate activities. It provides guidance and support to subsidiaries around the world, to ensure the coordination and monitoring of the Group's global strategy, the application of its standards, the consistency of commercial approaches and the sharing of best practices. The headquarters gathers approximately 1000 employees and is distinguished by its strong international culture (45 nationalities), which makes it a rich and stimulating place to work.Are you ready to be part of a high-caliber, multidisciplinary team at AXA GRM, with a global presence in Paris, Zürich, and Madrid? We are looking for a talented professional to join us in the pivotal role of P&C Risk Analyst.As a P&C Risk Analyst, you will play a crucial role in analyzing, modeling, and aggregating the Group's risks, as well as defining processes to limit undertaken risks and optimize Group protections.Your Mission Focus on the Solvency 2 process, where you'll act as the Group referent  Identify and understand the needs, priorities, and strategies of the AXA entities and at Group level regarding the capital requirements for the P&C business.  Supporting AXA entities in defining capital optimisation strategies.  Challenge capital requirement calculations, support modelling improvement, and ensure process and validation is performed effectively.  You will have the opportunity to define the risks methodologies for instance in large losses, Reserve or CAT man-made framework (political risk and war, terrorism, riots etc), implement actuarial methodologies, develop models and ensure the validation of local assumptions. Identify relevant internal and external data to support risk assessment.  You will support the definition of the Product and Reinsurance profitability framework, and implement actuarial methodologies while challenging and validating the impact analysis with local entities, Finance and Ceded Re.  You will evaluate and lead analysis projects from start to finish, using internal resources or working with external suppliers.  Fluent in English  Proficiency in IT skills, including R, and experience with Remetrica is a plus  Strong project management and analytical abilities  Exceptional communication skills and a collaborative spirit  A masters degree in actuarial science, mathematics\/statistics, or engineering  3 to 5 years of successful experience in P&C, risk management, or actuarial consulting At AXA, we value diversity and inclusion, and we encourage individuals from all backgrounds to apply. If you are ready to take on this exciting challenge and contribute to our team, we invite you to apply and become part of our journey towards excellence! Apply now and be a part of something great at AXA GRM.Notre raison d'être chez AXA ? Chaque jour, nous agissons ensemble pour le progrès humain en protégeant ce qui compte. Une mission qui donne le sourire et envie de se lever le matin !Un des leaders mondiaux de l'assurance dans la protection des biens, des personnes et des actifs, AXA c'est 145 000 collaborateurs et contributeurs qui s'engagent au quotidien pour nos clients, c'est 51 pays dans lesquels nous distribuons nos produits et services et plus de 90 millions de client qui nous font confiance dans le monde. Employeur citoyen et responsable, AXA s'engage au quotidien pour des causes sociétales & environnementales. Nous menons une politique inclusive engagée pour reconnaître et valoriser les différences individuelles. Ces ambitions vous parlent ? Alors venez changer le monde avec nous !Le siège du Groupe AXA est basé à La Défense (Tour Majunga) et regroupe les activités corporate du Groupe. Il se distingue par une forte culture internationale.Vous Rejoignez Une Entreprise Responsable, vis-à-vis des personnes, y compris ses employés et ses clients, et de la planète. Aux valeurs fortes Qui encourage la mobilité interne, et la formation de ses employés Qui vous offre de nombreux avantages (en savoir plus ici : Reward & Benefits - french | AXA Group ) Flexible, qui permet le travail hybride, au bureau et à la maison.Les informations fournies par les candidat(e)s seront traitées de manière strictement confidentielle et utilisées uniquement à des fins de recrutement.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"info@lesjeudis.com.","website":"https:\/\/lesjeudis.com\/","categorie":"Agent de crédit"}
{"job_title":"FP&A Senior Analyst","company":"Imerys","type":"N\/A","ville":"Paris","description":"The CompanyThe world’s leading supplier of mineral-based specialty solutions for industry with 14,000 employees, operations in more than 40 countries, and €4.3 billion in revenue in 2022.Imerys delivers high-value-added, functional solutions to a great number of sectors, from processing industries to consumer goods. The Group draws on its understanding of applications, technological knowledge and expertise in material science to deliver solutions by beneficiating its mineral resources, synthetic minerals and formulations. Imerys’ solutions contribute essential properties to customers’ products and their performance, including heat resistance, hardness, conductivity, opacity, durability, purity, lightness, filtration, absorption and water repellency. Imerys is determined to develop responsibly, in particular by fostering the emergence of environmentally-friendly products and processes.If you want to grow your skills and develop your career, find out more at www.imerys.comThe PositionFP&A Senior AnalystCompanyJob SummaryOn March 28, 2024, Imerys Group (www.imerys.com) published a press release announcing it has entered into exclusive negotiations with Flacks Group for the contemplated divestment of its assets producing kaolin, ground calcium carbonate (“GCC”), precipitated calcium carbonate (“PCC”), and talc, which primarily serve the paper markets in North Americas, South America, Asia and Europe.The future company formed by all these industrial sites, kaolin mine, port and logistic hubs is foreseen to start its operation under a new brand in the course of 2024. It will offer mineral solutions for industries worldwide. Currently serving mostly the paper and board markets , the new company will use its global footprint, unique assets and longstanding know-how to develop new business opportunities and foster innovation. Sustainability is a core value of this company.With an annual revenue of around 350 million euros in 2023, this activity will employ about 1000 employees. The Company needs to reinforce the existing teams to operate as a standalone organization but also to meet its ambitious development plans.Context400 meur revenues business. International footprint (40 locations in 16 countries)LBO \/ Spin-off.Strong cash management focusImplementation of a new consolidation and reporting architectureRole OverviewResponsible for short- and long-term financial planning, budgeting, forecasting, reporting and financial analysis in general.Contribute to the design and implementation of tools to help driving decision making.High emphasis on Bottom Line and Cash forecasting and optimization planningResponsibilities And DutiesLead and manage the monthly reporting (P&L, Cash, Variances, OWC)Drive and coordinate the annual budget & forecasting processesKey contact and technical lead for the FP&A community across the groupDevelop routine and dashboards to support business decisions and take actions in problem solving. Contribute to process improvement initiatives. Optimize Work Processes and focus on continuous improvement.Participate or Lead Ad Hoc projects initiated by the GroupQualifications & ExperienceMasters degree in Finance or Accounting related field5 - 10 years of related experience in financial control department, in a multinational and industrial environmentSkills & Person SpecificationStrong understanding of financial planning, budgeting, forecasting, and analysis.Proficient in financial modeling, scenario analysis, and risk assessment.Excellent analytical and problem-solving skills with attention to detail.Cost and cash optimization culture, strongly result orientedHigh proficiency with IT tools (Microsoft and Google suite, business intelligicence and database tools, ...)Self driven ; Ability to lead with uncertaintyFluent EnglishTypical profileFinancial controller at Business Unit or Group LevelPosition TypeFull timeandPermanentOnly technical issues will be monitored through the below inbox:recruiting.support@ imerys.comPLEASE DO NOT SUBMIT RESUMES OR APPLICATIONS TO THIS EMAIL, AS THEY WILL NOT BE REVIEWED.To ensure fairness and legal compliance in our recruitment processes, only applications received through the online application process will be considered.IMERYS is an Affirmative Action and Equal Opportunity Employer and it is our policy to not discriminate against any employee or applicant for employment because of race, color, religion, sex, national origin, age, marital status, sexual orientation, gender identity, genetic information, disability, veteran status, or any other status protected by federal, state or local laws.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"info@imerys.com.","website":"https:\/\/www.imerys.com\/fr","categorie":"Agent de crédit"}
{"job_title":"Risk Modeling and Simulation Analyst  H\/F","company":"LesJeudis","type":"N\/A","ville":"Rueil-Malmaison","description":"Missions, équipe et environnement de travail, ça donne quoi ? \/Chez Arval, l'Asset est au coeur du business et de ce fait est également l'un de ses principaux risques. Ainsi, l'Asset Risk est un département clé pour Arval.Concrètement de quoi s'agit-il ?Asset Risk Est Composé De Trois Missions Distinctes Définition du Framework Asset et Model d'Arval et leur déclinaison dans ses 28 entités en local Seconde ligne de défense sur l'incertitude des modèles utilisés dans toutes les entités d'ARVAL pour le scope ASSET.Cela comprend le challenge des modèles développés sur l'estimation future des valeurs résiduelles et les coûts de service, maintenance et réparations, ainsi que le challenge des éléments fournis pour les exercices pilotés par le Group comme les éléments définis pour les exercices stress tests (Group & EBA) et Model RISK ID. Membre de la communauté RISK QUANT. Réalisation du RISK anticipation à travers la veille sur tous les inputs pouvant conduire à une modification de l'environnement macro économique et automobile.Votre mission au sein de l'équipe sera la réalisation des revues indépendantes de méthodologies et de modèles statistiques ou experts développés par l'équipe Asset Valuation.Cette mission comprend l'analyse détaillée et le challenge des choix\/hypothèses des modèles proposés ainsi que de leur backtesting.L'exercice comprend également la modélisation de challenger (SAS\/Python) et le suivi des recommandations émises. En raison de son importance, les travaux de revues indépendantes et de suivi sont synthétisés et présentés au Arval Chief Risk Officer et à l'ensemble des membres du Quarterly RISK Committee.Vous accompagnerez nos correspondants locaux Asset Risk dans l'acculturation du risque de modèle ainsi que dans la réalisation de revues indépendantes pour les différents pays sous responsabilités.Vous réaliserez des études et analyses sur les commandes, production et revente de véhicules sur les différentes géographies.Vous serez l'interlocuteur privilégié (représentant de l'équipe Corporate Asset Risk) pour un département d'Arval (Marketing, Datascience).Vous réaliserez le monitoring Asset Risk au niveau Corporate.Vous réaliserez des présentations au sein de la communauté RISK (Asset Risk et autres)Vous animerez des workshops avec la communauté Asset Risk ou avec d'autres départements d'Arval comme Asset Valuation, Credit Risk, Marketing, Remarketing ou procurement.L'activité d'Arval est multi dimensionnelle : géographiquement parlant avec 28 pays couverts, sur le plan de l'offre produit fondée sur la location longue durée s'élargissant vers la moyenne durée et le car sharing, s'orientant pour l'avenir vers une offre de mobilité intégrée privilégiant la transition énergétique et la simplicité au travers de produits connectés et flexibles.Arval construit en collaboration avec de nouveaux acteurs high-tech des offres innovantes et à valeur ajoutée.En termes d'organisation, l'équipe Corporate Asset Risk est rattachée directement au Arval Chief Risk Officer.Le Head of Corporate Asset Risk a des fonctions hiérarchiques sur les quantitative asset analystes du Corporate et fonctionnelles sur les Asset Risk Analysts dans les entités d'Arval.L'équipe du Corporate est composée de 4 personnes aux profils variés ; les équipes en local sont de véritables risk analysts et experts de la voiture.Ce qui nous caractérise le mieux ? Dynamiques, bienveillants, internationaux, multi-culturels et en constante communication !Les bureaux d'Arval sont situés 22, rue des Deux Gares à Rueil-Malmaison.La station du RER A est à 5mn du bâtiment. Des places de parking sont disponibles (151 Boulevard National 92500 Rueil- Malmaison).Une flotte partagée (voitures, 2 roues) est à disposition pour les collaborateurs.Vos Perspectives D'évolutionAu sein d'ARVAL : l'avantage de ce poste est la connaissance développée sur le métier du leasing de voiture de la commande à la revente. Les mobilités observées sont Business et Finance ARVAL (Asset valuation, pricing, Finance, ALMT).Au sein de RISK : en qualité de spécialiste de modèle risque, une mobilité au sein du RISK ARVAL est envisageable dans les équipes de modélisation Credit RISK, au sein des Régions\/Pays en qualité d'Asset Risk ; les opportunités sont également Intra RISK Group dans des entités notamment CPBS comme Leasing Solutions, Personal Finance.Travailler Chez BNP Paribas C'estUn package rémunération et des avantages : Un fixe et un variable individuel (défini en fonction de votre performance et de celle de votre équipe). Plan épargne entreprise\/retraite, intéressement et participation, couverture santé et prévoyance, activités sociales et culturelles via le comité d'entreprise, ... De la flexibilité avec un rythme de de travail hybride: jusqu'à 2,5 jours de télétravail par semaine à définir avec votre manager.Rejoignez un Groupe engagé et prenez part à notre grand projet de transformation vers la construction d'un monde plus durable. Découvrez nos engagements pour notre clientèle et la société.Engagez-vous à nos côtés sur votre temps professionnel, à travers notre programme OneMillionHoursToHelp.Avez-vous le profil? Vous êtes diplômé(e) d'un Bac + 5 en Statistique et vous avez une expérience de 5 ans minimum dans le développement de modèles quantitatifs.Une première expérience en environnement bancaire\/risque est souhaitée.Vous avez de bonnes connaissances en économie d'entreprise.Vous maitrisez SAS et Python.Votre niveau d'Anglais est courant à l'oral comme à l'écrit.Vous avez développé de bonnes capacités d'organisation et vous êtes reconnu pour votre rigueur.Votre capacité à synthétiser alliées à votre capacité à collaborer seront des atouts pour réussir sur ce poste.Les Prochaines ÉtapesSi votre CV est retenu par notre équipe de recrutement, vous serez amené à passer un à trois entretiens au maximum avec des RH et\/ou manager opérationnel.Ces étapes peuvent varier légèrement en fonction des postes.Si vous êtes dans une situation de handicap et souhaitez un échange facilité, vous pouvez envoyer votre CV et lettre de motivation à  missionhandicap [at] bnpparibas (dot) com .Dans un monde qui change, la diversité, l'équité et l'inclusion sont des valeurs clés pour le bien-être et la performance des équipes. Chez BNPParibas, nous souhaitons accueillir et retenir tous les talents sans distinction: c'est ainsi que nous construirons, ensemble, la finance de demain, innovante, responsable et durableEnfin, nous attachons une importance particulière à ce que nos futurs collaborateurs et collaboratrices agissent au quotidien avec responsabilité éthique et professionnelle. À tout moment pendant le processus de recrutement, les informations figurant sur votre CV, vos données d'identification et vos antécédents pourront être vérifiés.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"info@lesjeudis.com.","website":"https:\/\/lesjeudis.com\/","categorie":"Agent de crédit"}
{"job_title":"Business Analyst - Services Financiers - Montpellier","company":"Sopra Steria","type":"N\/A","ville":"Montpellier","description":"Description De L'entrepriseSopra Steria, acteur majeur de la Tech en Europe avec 56000 collaborateurs dans près de 30 pays, est reconnu pour ses activités de conseil, de services numériques et d’édition de logiciels. Il aide ses clients à mener leur transformation digitale et à obtenir des bénéfices concrets et durables. Le Groupe apporte une réponse globale aux enjeux de compétitivité des grandes entreprises et organisations, combinant une connaissance approfondie des secteurs d’activité et des technologies innovantes à une approche résolument collaborative.Sopra Steria place l’humain au centre de son action et s’engage auprès de ses clients à tirer le meilleur parti du digital pour construire un avenir positif. En 2023, le Groupe a réalisé un chiffre d’affaires de 5,8 milliards d’euros.Description Du PosteThe world is how we shape itVotre futur environnement de travail :La division « Services Financiers » s'est développée autour des métiers de la banque de détail, de la banque privée et des services financiers spécialisés. Nous participons à la révolution digitale grâce à notre expertise en automatisation des processus, Big Data, IA, Cloud. Nous accompagnons la transformation de nos clients en y associant nos compétences dans les domaines fonctionnels des Crédits, des Risques\/Conformité et des Moyens de Paiement.Vous souhaitez intégrer une communauté d'experts, prendre part à l'accompagnement de vos collègues dans leur montée en compétences ou encore partager vos expertises pour enrichir nos savoir-faire ? Rencontrons-nous !Votre rôle et vos missions :Vous organisez et animez des ateliers métiers (recueil de besoins fonctionnels et aide à la décision),Vous veillez à analyser et comprendre les besoins exprimés par les utilisateurs et les équipes métiers,Vous rédigez la documentation fonctionnelle : user stories, spécifications fonctionnelles, cahier des charges,Vous participez aux phases de recettes,Vous proposez des plans d'amélioration continue basés sur la compréhension des besoins métiers du client : cartographie des flux métiers, études comparatives de solutions,Vous travaillez en étroite collaboration avec les développeurs, tout en challengeant les solutions proposées pour créer le maximum de valeur,Vous gérez un back log projet,Vous participez et animez les instances de suivi de projet (Daily meeting, comité de suivi) ainsi que des sessions de Co-design.En parallèle de votre mission, vous pouvez également intervenir sur des sujets transverses, tels que devenir formateur\/trice sur les sujets qui vous anime ou encore participer à des challenges autour de l'innovation et du digital.Epaulé\/e par votre manager projet et votre mentor (partenaire de votre employabilité), vous construisez votre carrière de manière active : vous pouvez par exemple vous former via notre Centre de formation interne, ou encore évoluer professionnellement par des mises en situation sur le terrain.Votre immersion dans nos projets vous permettra d'acquérir une expérience significative aux environnements techniques et fonctionnels de nos clients et de leurs métiers.QualificationsVotre profil :Vous avez déjà eu dans l'idéal une expérience au sein d'une ESN, et \/ ou en lien avec le développementVous avez un bon esprit d’analyse et de synthèse, le sens du relationnel, vous êtes polyvalent\/eet autonome.Vous aimez travailler sur des sujets qui allient challenge technique et innovation ?Vous êtes diplômé\/ed’une école d'Ingénieurs ou équivalent et justifiez d’une expérience similaire dans un rôle de Business Analyst.Alors venez profiter d’une atmosphère propice à l’entreprenariat et à votre évolution. Nous sommes impatients de vous rencontrer !Informations supplémentairesLes avantages à nous rejoindre :Un accord télétravail pour télétravailler jusqu’à 2 jours par semaine selon vos missions.Un package avantages intéressant : une mutuelle, un CSE, des titres restaurants, un accord d’intéressement, des primes vacances et cooptation.Un accompagnement individualisé avec un mentor.Des opportunités de carrières multiples : plus de 30 familles de métiers, autant de passerelles à imaginer ensemble.Plusieurs centaines de formations accessibles en toute autonomie depuis l’app mobile avec Sopra Steria Academy.La possibilité de s'engager auprès de notre fondation ou de notre partenaire « Vendredi ».L'opportunité de rejoindre le collectif Tech'Me UP (formations, conférences, veille, et bien plus encore…). #PFEmployeur inclusif et engagé, notre société œuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C’est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils.https:\/\/www.soprasteria.fr\/nous-connaitre\/nos-engagements\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact-corp@soprasteria.com","website":"https:\/\/www.soprasteria.com\/fr","categorie":"Agent de crédit"}
{"job_title":"Analyste Comptable H\/F - Normes et Qualité de l'Information Financière","company":"LesJeudis","type":"N\/A","ville":"Courbevoie","description":"Allianz est l'univers pour ceux qui osent - un environnement qui soutient ceux qui prennent des initiatives pour faire évoluer leur carrière et pour participer activement au renforcement de notre position de leader mondial. En accordant une réelle importance aux hommes et aux femmes - à la fois à ses 88 millions de clients particuliers et professionnels, et à ses 140 000 collaborateurs - Allianz favorise une culture dans laquelle chaque collaboratuer est encouragé à travailler en équipe, à se dépasser et à innover pour relever les défis du secteur de l'assurance. Notre principale ambition est d'être le partenaire de confiance de nos clients et de leur permettre d'avancer avec l'assurane que nous sommes là pour les accompagner. Si vous avez de l'audace, rejoingez le Groupe Allianz.Force de proposition et curieux (se), vous cherchez un poste où vos compétences sont valorisées. Vous souhaitez travailler en équipe, contribuer à des projets majeurs et évoluer dans une entreprise qui met ses collaboratuers au coeur de sa stratégie de développement !Descriptif\/MissionsVos missions s'articulent notamment autour des dimensions suivantes :Vous travaillez sur des sujets normatifs, l'analyse d'opérations complexes & stratégiques :analyse des impacts financiers et des traitements comptables d'opérations exceptionnelles ou complexes telles que des transferts de portefeuilles, des cessions, des acquisitions, des mises en place de nouveaux produits ou de nouveaux actifs...instruction de problématiques comptables complexes à faire valider par le Groupe et les commissaires aux comptes Vous contribuez à la veille réglementaire et à la bonne diffusion des principes comptables au sein d'Allianz Franceveille juridique des normes comptables et financières (notamment au travers de call en anglais avec le Groupe Allianz), y compris les nouvelles normes de Durabilité participation au Comités des comptes France Assureurs et aux Groupes de Travail selon les sujetssynthèse et diffusion de cette veille réglementaire au sein d'Allianz France, notamment l'Unité Finance : restitution régulière en Comité de Direction, élaboration et animation de formations dédiéesVous contribuez à la sécurisation de l'information financière : coordination du FRDC (Financial Reporting Disclosure Committee) et de la sécurisation du SoA (Statement of Accountability) avec les différents contributeurs clés, visant à la signature des comptes par le CFO et le CEOcoordination des campagnes d'autoévaluation des contrôle de l'Unité finance, en lien avec les équipes opérationnelles et la direction du Contrôle Internepréparation des présentations des comités de clôture des comptesintervention ponctuelle sur des sujets spécifiques (analyse de process, ...) visant à améliorer la qualité de l'information financièreProfil\/CompétencesVous possédez un Bac+4\/5 en finance, assurance, gestion, audit et contrôle ;Vous avez de bonnes connaissances comptables et financières en assurance ;Vous êtes organisé(e), proactif (ve), rigoureux (se), dynamique ; Vous possédez un bon esprit de synthèse et une aisance relationnelle ; Maîtrise professionnelle du français et de l'anglais ;Localisation du poste : Paris La Défense (Neptune) ou Lyon\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"info@lesjeudis.com.","website":"https:\/\/lesjeudis.com\/","categorie":"Agent de crédit"}
{"job_title":"Supervisory Budget Analyst - Office of the Chief Financial Officer","company":"GSA","type":"N\/A","ville":"Us","description":"SummaryAs a Supervisory Budget Analyst in the Reimbursable Work Authorization (RWA) and Capital Projects Division, you will serve as a Branch Chief leading a team performing budget and financial management analysis in support of designated major Public Buildings Service (PBS) programs.Location of position: General Services Administration, Office of the Chief Financial Officer (OCFO). Location is negotiable upon selection.DutiesThis position has job functions that must be executed within specific geographic locations. The official duty station is a federal facility, leased space, or an alternative worksite (typically the employee’s home) within the specified geographic area. You may be eligible to request to telework one or more days a pay period depending upon the terms of the agency’s telework policy. Positions include routine telework and remote work arrangements that are geographically specific to: Atlanta, GA, Boston, MA, Chicago, IL, Fort Worth, TX, Kansas City, MO, Lakewood, CO, New York, NY, Philadelphia, PA, San Francisco, CA, Tacoma, WA, and Washington, DC.The duty station will be determined upon selection and will be located within the geographic area described.Serves as a Branch Chief and manages high level budget work. This includes processing, reporting, clean-up, and monitoring activities, and policy interpretation.Analyzes and reviews broad, complex budget plans and programs, against approved goals, operational plans and current policies; keeping abreast of resource constraints, policy issues, and spending activities. Evaluates overall variances between planned and actual performance and makes appropriate recommendations to the Division Director. Provides regular reporting for all assigned program areas. Provides broad assistance to the Division Director and manages professional and policy aspects of budget and related financial matters within their program. Contributes to the overall policy and budget management of PBS operations in one or more Regions by participating with other staff members in considering PBS financial problems and plans.Provides broad authoritative advice and guidance in making determinations regarding high level personnel, financial, and material resources needed to accomplish the mission of their programWrites high level budget management policies and procedures. Utilizes a high-level knowledge of automated budget systems and implements related systems. Ensures that systems are used effectively and efficiently.Coaches the business lines on the most practical means of attaining the financial planned objectives and solving day-to-day operational problems. Assists in providing program direction and oversight to Regional Office operations and to Service Centers in one or more Regions.Serves as a Branch Chief and directly supervises a professional staff in the performance of budget work. Duties include: plans work to be accomplished by staff; evaluates work performance of staff; gives advice, counsel or instruction to employees on both work and administrative matters; participates in all aspects of the recruitment process for positions in the unit; engages in employee and labor relations related activities; and other administrative and supervisory duties.Requirements Conditions of EmploymentUS Citizenship or National (Residents of American Samoa and Swains Island)Meet all eligibility criteria within 30 days of the closing dateMeet time-in-grade within 30 days of the closing date, if applicableRegister with the Selective Service if you are a male born after 12\/31\/1959If selected, you must meet the following conditions: Current or Former Political Appointees: The Office of Personnel Management (OPM) must authorize employment offers made to current or former political appointees. If you are currently, or have been within the last 5 years, a political Schedule A, Schedule C or Non-­Career SES employee in the Executive Branch, you must disclose this information to the HR Office. Failure to disclose this information could result in disciplinary action including removal from Federal Service.Serve a one-year probationary period, if required.Serve a one year supervisory or managerial probationary period, if required.Undergo and pass a background investigation (Tier 2 investigation level).Have your identity and work status eligibility verified if you are not a GSA employee. We will use the Department of Homeland Security’s E-Verify system for this. Any discrepancies must be resolved as a condition of continued employment.QualificationsFor each job on your resume, provide:the exact dates you held each job (from month\/year to month\/year)number of hours per week you worked (if part time). If you have volunteered your service through a National Service program (e.g., Peace Corps, Americorps), we encourage you to apply and include this experience on your resume.For a brief video on creating a Federal resume, click here .The GS-14 salary range starts at $122,198.00 per year.To qualify, you must have at least one year of specialized experience equivalent to the GS-13 level or higher in the Federal service. Specialized experience is performing budget execution, implementing financial policy, financial planning and reporting for a major component of an agency. Qualifying experience must include experience in performing detailed financial analysis, financial reporting and financial planning for a program; contributing to develop guidelines for program execution and funds control in support of the organization.Additional InformationThis position is not eligible for the bargaining unit.We are currently filling one vacancy, but additional vacancies may be filled from this announcement in this or other GSA organizations within the same commuting area.GSA is committed to diversity, equity, inclusion and accessibility that goes beyond our compliance with EEO regulations including:Valuing and embracing diversity, promoting equity, inclusion and accessibility, and expecting cultural competence; andFostering a work environment where all employees, customers and stakeholders feel respected and valued.Our commitment is:Reflected in our policies, procedures and work environment;Recognized by our employees, customers and stakeholders; andDrives our efforts to recruit, attract, retain and engage the diverse workforce needed to achieve our mission.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"press@gsa.gov","website":"https:\/\/gsaenligne.gsatlas.ma\/","categorie":"Agent de crédit"}
{"job_title":"Chargé de pilotage risque de crédit Data - Innovation \/ Digital \/ Projet \/ Organisation - La Defense, France","company":"LesJeudis","type":"N\/A","ville":"La Celle-sous-Gouzon","description":"La Data et les indicateurs de risques vous intéressent ? Rejoignez-nous !En lien avec la Direction de la banque de détail SG (SGRF), notre département a mis en place une équipe data qui assure la construction et la mise en place d'un système de pilotage du risque de crédit au service de l'ensemble des comités Risque de SGRF.Nous recherchons un étudiant en alternance capable de nous aider à la poursuite de la construction du dispositif data et à la production des indicateurs risques de crédit sur l'ensemble du périmètre SG France.Concrètement, vous serez amené(e) sous la supervision de votre manager et\/ou tuteur(rice) à :Participer à la production des rapports et des tableaux de bord sur un ensemble de thématiques permettant le pilotage du risque de crédit.Participer à l'analyse des signaux avancés de dégradation du portefeuille client de la ligne métier (Grande Entreprise, PME, Retail).Travailler à une optimisation \/ automatisation des processus de production des rapports.Extraire des données dans différents environnements via outils SAS, BO, ...Accompagner les différentes directions régionales dans la gestion des données et rapports risque de crédit mis à disposition.Et si c'était vous ?Vous allez préparer un Bac +4\/5 en école de Commerce, d'Ingénieur ou Université avec une spécialisation en data.Vous maitrisez Excel, des outils de manipulation de données tels que SAS ou PowerBI et des langages de programmation tels que VBA et Python.Vous détenez des connaissances en Finance et en gestion des risques bancaires, c'est tout à votre avantage !Vous êtes connu(e) pour votre capacité à travailler en équipe, car l'étudiant sera à la fois en lien avec de nombreuses équipes au siège du Groupe à La Défense (business, Risques, IT, DATA, ...) et avec les utilisateurs de la filière risque logés dans les régions.Vous maîtrisez les outils informatiques permettant de gérer de la data.Une connaissance du risque et de l'environnement bancaire est également souhaitable, car la maîtrise du sous-jacent et de la finalité des productions est importante pour mener à bien la mission.You're fluent in english ! Vous êtes notre candidat(e) idéal(e) !Pensez à accompagner votre CV de votre planning de formation ! Plus qu'un poste, un tremplinDès votre arrivée, vous serez intégré(e) dans nos équipes et apprendrez chaque jour aux côtés de nos experts qui vous accompagneront dans vos missions. Progressivement, vous gagnerez en autonomie sur vos projets pour faire de cette expérience un vrai accélérateur de carrière. Vous découvrirez également toute la diversité de nos métiers, dans un secteur qui évolue et innove en permanence.A la fin de vos études, diverses opportunités pourront s'offrir à vous, en France et à l'international. Pourquoi nous choisir ?Attentif à votre qualité de vie et conditions de travail, vous bénéficiez d'avantages :Prime* de participation et d'intéressement.Jours de télétravail (selon le rythme de votre service et celui de votre alternance).Prise en charge de 50% de votre titre de transport.Billetterie à prix réduits de notre Comité d'Entreprise (concerts, cinéma, sport...).Offre variée de restaurants d'entreprise et de cafétérias à tarifs compétitifs ainsi que des titres restaurants dématérialisés quand vous êtes en télétravail.Si vous avez 3 mois d'ancienneté sur l'exercice de référenceCréer, oser, innover, entreprendre font partie de notre ADN. Si vous aussi vous souhaitez être dans l'action, évoluer dans un environnement stimulant et bienveillant, vous sentir utile au quotidien et développer ou renforcer votre expertise, nous sommes faits pour nous rencontrer !Vous hésitez encore ?Sachez que nos collaborateurs peuvent s'engager quelques jours par an pour des actions de solidarité sur leur temps de travail : parrainer des personnes en difficulté dans leur orientation ou leur insertion professionnelle, participer à l'éducation financière de jeunes en apprentissage ou encore partager leurs compétences avec une association. Les formats d'engagement sont multiples.Nous sommes un employeur garantissant l'égalité des chances et nous sommes fiers de faire de la diversité une force pour notre entreprise. Le groupe s'engage à reconnaître et à promouvoir tous les talents, quels que soient leurs croyances, âge, handicap, parentalité, origine ethnique, nationalité, identité de genre, orientation sexuelle, appartenance à une organisation politique, religieuse, syndicale ou à une minorité, ou toute autre caractéristique qui pourrait faire l'objet d'une discrimination.Référence: 240005CY Entité: Banque de détail France Date de début: 02\/09\/2024 Date de publication: 06\/06\/2024\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"info@lesjeudis.com.","website":"https:\/\/lesjeudis.com\/","categorie":"Agent de crédit"}
{"job_title":"Senior Portfolio Analyst","company":"Allianz Trade","type":"N\/A","ville":"Greater Paris Metropolitan Region","description":"Allianz Trade, the world’s leading provider of credit insurance services, helps its customers around the globe to trade wisely and develop their business safely. With 6,000 employees from more than 70 nationalities, in over 50 countries, Allianz Trade offers a complete range of services for the management of B-to-B trade receivables. For more information visit http:\/\/www.allianz-trade.com\/ Allianz Trade is engaged in a major IT transformation since 2018\/2019 with strong IT investments foreseen up to end of 2028. In addition, as part of GO 2025 ambition, additional investments have been decided to improve customer satisfaction and support growth ambition in particular in Surety. As a consultative committee of the BoM, the PIC teams’ purpose is to take major investment decisions in alignment with the strategy and financial performance of Allianz Trade, by reviewing, challenging and preparing investment requests before submitting to the Board of Management, and by providing visibility on overall project portfolio status. Working in direct contact with colleagues from various Functions and Regions, you will interact with C-level management in a fully international environment.As a Senior Portfolio Analyst, your main tasks will beEnsure that the PIC process – which is a statutory obligation – is running smoothly and properlyDrive the Budget process for all IT & non-IT projects – understand the project requirements, challenge the budget needs (incl. strategic project selection, budget definition, …)Provide a complete project portfolio overview (budget, project insights, business case information, business value and strategy relation, etc.) to C-level\/Board of Management to discuss with\/support them in their project selection. Manage Project Investment approval process and support Allianz Trade Board in this process Ensure project Monitoring & Decom TrackingDefine, establish and manage operational monitoring process and provides quarterly reports to the Board of ManagementManage : IT Projects KPIs; Tracking of legacy decommissioning projects (operational progress & financials) and reporting to Allianz; tracking of IT savings and business benefits expected from legacy decommissioning Program; IT projects benefitsContribute : to Productivity Dialog on all aspects of IT project portfolio; to Allianz ITCO preparation and reporting for all in scope Allianz Trade projectsSupport : Budget monitoring, actuals and forecast for all IT Projects while providing analysis of the figures; support Finance in the quarterly closure on project scope & reporting to Allianz Portfolio OverviewDefine and implement a Project Portfolio Management and governance process which fully transparent and easy to understandProvide a complete Project Portfolio overview and quarterly progress status updates in all aspectsImplement a Project Management tool to manage the Project Portfolio and all relevant linked processes, incl. change tracking, etc. and drive continuous improvements considering user and consumer aspectsEnsure that all relevant program\/project information is available and up-to date in the used toolProvide regular portfolio overview to group and regional stakeholders KPIs dashboard: Ensure production of Ops & IT KPIs dashboard; maintain and improve them Key experience required \/ key skillsAbility to rally, liaise, coordinate, collaborate with various stakeholders in a multicultural environmentRecognized experience in managing projects or program, ideally on large international projects (Preferred: agile methodologies) and ability to challenge experienced project managersA combination of business, finance and IT acumen, or a taste to learn those dimensionsIn depth experience in project portfolio managementVery good understanding of controlling processesStrong analysis capabilities (e.g. opportunity studies, including business cases and business requirement analysis)Problem solving skills, curiosityAbility to step backAbility to furnish continuous improvementStrong reporting and presentation skills (Excel and PowerPoint required)Good communicationAbility to work independentlyEnglish written and spoken, another language is a plusIf you are interested in the position above and think you have the right profile please follow the online application process. For more detailed information on the company and our career opportunities please go to our website: Careers | Working at Allianz Trade (allianz-trade.com)\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"stripeadmin@eulerhermes.com","website":"https:\/\/www.allianz-trade.fr\/","categorie":"Agent de crédit"}
