{"job_title":"Secrétaire accueil F\/H","company":"Groupe ACPPA","type":"N\/A","ville":"Paris","description":"L'entrepriseRattaché au Groupe Associatif ACPPA, L’Ehpad Péan (94 lits) est doté d’un Accueil de jour « Villa Rubens » (15 places\/ jours) et d’une crèche associative Bout’Chou, situé dans le quartier Port Royal au carrefour du 13ème, 14ème et 5ème arrondissements, bien desservi par les transports.Description Du PosteMembre incontournable de l’équipe d’hébergement, en tant que Secrétaire d’accueil :Vous réalisez l’accueil et le standardVous assurez les activités de secrétariatVous participez à la vie de l’établissementSi vous aspirez à rejoindre une équipe unie et bienveillante, réunie autour de valeurs et d’un projet humain, rejoignez-nous !Profil recherchéPoste en CDD estival transformable en CDI .Titulaire d’un BEP secrétariat ou métier du tertiaire ou équivalent, vos qualités relationnelles, votre sens de l’initiative et des responsabilités ainsi que votre capacité d'analyse sont de réels atouts pour réussir.En intégrant nos équipes, vous bénéficiez :D’un accompagnement par un tuteur sur toute la durée de votre intégration au sein de l’ACPPAD’un parcours de formation valorisant et qualitatif grâce au Pôle Formation Santé du Groupe (e-learning, présentiel, serious game…)Nous Rejoindre C’est Aussi ProfiterD’une reprise d’ancienneté.D'une Mutuelle ( En CDI) Des avantages d’un Comité Social et EconomiqueDe repas à des prix avantageux.De prime SégurD’actions diverses dans le cadre de notre politique engagée pour une bonne Qualité de Vie au Travail.Un Groupe d’envergure nationale avec plus de 40 ans d’expertise en gérontologie offrant de nombreuses possibilités d’évolution interne.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@acppa.fr.","website":"http:\/\/blog.groupe-acppa.fr\/","categorie":"Réceptionniste \/ Veilleur de nuit"}
{"job_title":"Secrétaire d'admission H\/F","company":"Colisée France","type":"N\/A","ville":"La Chaussée-Saint-Victor","description":"Description de l'entrepriseLe groupe Colisée en quelques mots :Chez Colisée, nous sommes convaincus qu'un environnement de travail épanouissant contribue au développement de nos talents ! Acteur de référence dans l'accompagnement et le soin aux personnes âgées, nous avons à cœur de créer un chez « soi », authentique et sûr, ou chaque résident est au centre de l'attention.Entreprise à mission, nous traduisons désormais nos engagements RSE en adoptant notre raison d'être : « s'engager pour le mieux vieillir, c'est faire grandir durablement notre société », qui guide nos actions au quotidien autour de 3 piliers : faire progresser la qualité de vie des séniors, améliorer la qualité de vie des équipes et réduire l'impact de nos activités sur la planète.Rejoindre Colisée, c'est faire partie d'une entreprise qui met la qualité, le bien-être de ses équipes et la RSE au cœur de ses projets !La Clinique Théraé : Située entre TOURS et ORLEANS, à la sortie de l’autoroute A 10 de Blois, la clinique THERAE est un établissement de Soins Médicaux et de Réadaptation (SMR) polyvalent et spécialisé en affections digestives, métaboliques et endocriniennes qui accueille en hospitalisation complète ainsi qu’en hospitalisation de jour des patients adultes et adolescents.Description du posteVotre quotidien chez nous : Intégré(e) à l'équipe administrative, vos missions seront les suivantes :Accueil physique \/ standardPréparation des dossiers administratifs des patients, de la création à la clôtureContrôle et vérification des dossiers patientsGérer le placement des patients dans les chambres chaque semaineRéaliser des courriers de réclamation \/ contestationUn accueil personnalisé avec un tutorat sera formalisé dès la prise de contact. Vous pourrez évoluer dans des conditions de travail favorables tant sur le plan architectural que sur les valeurs dans lesquelles nous sommes engagées : COhésion d’équipe, Respect et Engagement => l’esprit COREApporter les meilleures marques d'attention aux patients, c'est ça l'esprit Colisée !QualificationsVotre profil :Diplômé(e) d'une formation type bac pro secrétariat, vous avez une très bonne maîtrise des outils bureautiques et possédez idéalement une expérience sur un poste similaire.Le ou la candidate doit avoir des connaissances sur les mutuelles et les caisses (prises en charges, ...). Une bonne maitrise de Word et Excel est demandée.Rigueur et travail en équipe sont des qualités que nous recherchons.Si vous êtes reconnu(e) pour vos qualités relationnelles et que vous avez l'esprit CORE (COhésion, Respect, Engagement), rejoignez-nous !Informations supplémentairesTous nos postes sont ouverts aux personnes en situation de handicap. Parce que la diversité est une force, Colisée s'engage dans l'inclusion et la non-discrimination pour garantir l'égalité des chances.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"relationfamilles@korian.fr.","website":"https:\/\/colisee.fr\/notre-comite-de-direction\/","categorie":"Réceptionniste \/ Veilleur de nuit"}
{"job_title":"Secrétaire après-vente AUTO\/MOTO (H\/F) (H\/F\/D)","company":"Samsic Emploi","type":"N\/A","ville":"Labège","description":"Description Du PosteEn tant que Secrétaire administrative au sein de notre client leader dans le secteur de la MOTO , vous serez amené(e) à :Assurer l'accueil physique et téléphonique en toute bienveillanceGérer les agendas et les rendez-vousRédiger et mettre en forme divers documents administratifsTrier et traiter le courrierClasser et archiver des dossiersfacturationArchivagerapprochement factureCe poste requiert une grande rigueur, une excellente gestion des priorités ainsi qu'une bonne maîtrise des outils bureautiques.SAMSIC, société socialement responsable, s'engage au quotidien pour l'emploi des personnes en situation de handicap. Profil recherché En tant que Secrétaire administrative, vous devez être organisé(e), polyvalent(e) et avoir un excellent sens du relationnel. Une bonne capacité à travailler en équipe ainsi qu'une aisance rédactionnelle sont également des atouts indispensables pour ce poste.Qualités recherchées :Rigueur et organisationPolyvalenceExcellent sens du relationnelCapacité de travailler en équipeAisance rédactionnelleUne experience sur un poste similaire en AUTo ou MOTo serait un plus\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@samsic-emploi.fr","website":"https:\/\/www.samsic-emploi.fr\/","categorie":"Réceptionniste \/ Veilleur de nuit"}
