{"job_title":"Receptionniste H\/F","company":"Les Experts de l'Emploi","type":"N\/A","ville":"Perpignan","description":"Description De La SociétéAdossé à un groupe leader sur son marché depuis plus de 10 ans, Les Experts de l'Emploi est LE réseau de recruteurs indépendants qui révolutionne le marché de l'emploi !Vous avez un interlocuteur unique, réactif et expert dans votre domaine pour vous trouver LE job dont vous avez envie, que ce soit en CDI, en CDD ou en intérim.Notre offre unique et globale nous permet flexibilité, rapidité et adaptation à toute demande !Mais votre recruteur ne s'arrête pas là Besoin d'une voiture ? Besoin de formations ? Besoin d'accompagnement pour des dossiers administratifs ou une recherche de logement ?Vous avez un quelconque soucis ? Votre expert s'en occupe !Avantages Liés Au Poste Service de conciergerie LES EXPERTS DE L'EMPLOI Possibilité de location de véhicule Iphone après 3 mois de travail consécutif ou chariot de course ou plein d'essence offertPlus de tracas quotidiens, juste un job qui vous plait !Description Du PosteNous recherchons un(e) réceptionniste multilingue pour rejoindre notre équipe.En tant que réceptionniste, vous serez responsable d'accueillir les clients, de gérer les appels téléphoniques et de fournir un excellent service client.Missions Accueillir les clients et les visiteurs avec courtoisie et professionnalisme Gérer les appels téléphoniques entrants et sortants Répondre aux demandes des clients et fournir des informations précises sur nos services Effectuer des réservations pour les clients selon leurs besoins Assurer une communication fluide entre les différents départements de l'entreprise Gérer les arrivées et les départs des clients en respectant les procédures établies Traiter les paiements et tenir à jour les dossiers financiersQualifications Expérience préalable en tant que réceptionniste ou dans un poste similaire est un plus Excellentes compétences en communication verbale et écrite Capacité à travailler efficacement sous pression dans un environnement dynamique Maîtrise des outils informatiques Bilingue (français et anglais) est requis, la connaissance d'autres langues est un atout supplémentaire Forte orientation client et capacité à résoudre rapidement les problèmesSi vous êtes une personne dynamique, dotée d'un excellent sens du service client et que vous souhaitez rejoindre notre équipe, veuillez postuler dès maintenant.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"f.grand@expert-emploi.fr","website":"https:\/\/les-experts-de-lemploi.fr\/","categorie":"Agent administratif"}
{"job_title":"Receptionniste H\/F","company":"Les Experts de l'Emploi","type":"N\/A","ville":"Perpignan","description":"Description De La SociétéAdossé à un groupe leader sur son marché depuis plus de 10 ans, Les Experts de l'Emploi est LE réseau de recruteurs indépendants qui révolutionne le marché de l'emploi !Vous avez un interlocuteur unique, réactif et expert dans votre domaine pour vous trouver LE job dont vous avez envie, que ce soit en CDI, en CDD ou en intérim.Notre offre unique et globale nous permet flexibilité, rapidité et adaptation à toute demande !Mais votre recruteur ne s'arrête pas là Besoin d'une voiture ? Besoin de formations ? Besoin d'accompagnement pour des dossiers administratifs ou une recherche de logement ?Vous avez un quelconque soucis ? Votre expert s'en occupe !Avantages Liés Au Poste Service de conciergerie LES EXPERTS DE L'EMPLOI Possibilité de location de véhicule Iphone après 3 mois de travail consécutif ou chariot de course ou plein d'essence offertPlus de tracas quotidiens, juste un job qui vous plait !Description Du PosteNous recherchons un(e) réceptionniste multilingue pour rejoindre notre équipe.En tant que réceptionniste, vous serez responsable d'accueillir les clients, de gérer les appels téléphoniques et de fournir un excellent service client.Missions Accueillir les clients et les visiteurs avec courtoisie et professionnalisme Gérer les appels téléphoniques entrants et sortants Répondre aux demandes des clients et fournir des informations précises sur nos services Effectuer des réservations pour les clients selon leurs besoins Assurer une communication fluide entre les différents départements de l'entreprise Gérer les arrivées et les départs des clients en respectant les procédures établies Traiter les paiements et tenir à jour les dossiers financiersQualifications Expérience préalable en tant que réceptionniste ou dans un poste similaire est un plus Excellentes compétences en communication verbale et écrite Capacité à travailler efficacement sous pression dans un environnement dynamique Maîtrise des outils informatiques Bilingue (français et anglais) est requis, la connaissance d'autres langues est un atout supplémentaire Forte orientation client et capacité à résoudre rapidement les problèmesSi vous êtes une personne dynamique, dotée d'un excellent sens du service client et que vous souhaitez rejoindre notre équipe, veuillez postuler dès maintenant.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"f.grand@expert-emploi.fr","website":"https:\/\/les-experts-de-lemploi.fr\/","categorie":"Agent administratif"}
{"job_title":"Assistant.e Administrative","company":"QIMA","type":"N\/A","ville":"Paris","description":"Company DescriptionChez QIMA, notre mission est de proposer à nos clients des solutions intelligentes pour fabriquer des produits de confiance.Présents dans plus de 100 pays, nous servons les industries des produits de consommation, de l'alimentation et des sciences de la vie et aidons plus de 30 000 marques, détaillants, fabricants et producteurs à atteindre l'excellence en matière de qualité. Nous combinons une expertise sur le terrain avec des solutions numériques qui apportent précision, transparence et intelligence pour des données fiables et conformes.Ce qui nous distingue est notre culture unique. Nos 5 000 employés vivent et prennent des décisions chaque jour en fonction de nos valeurs QIMA. Avec la passion pour le client, l'intégrité et un engagement à simplifier les choses, nous avons bouleversé l'industrie du test, de l'inspection et de la certification. Êtes-vous prêt à nous rejoindre et à contribuer à la réussite de notre mission ?Job DescriptionNous recherchons un.e Assistant.e Administrative pour nos bureaux de Paris et Lille.Basé.e à Paris, avec des déplacements réguliers à Lille à prévoir (plusieurs fois par mois), vous avez pour mission d’organiser la vie des deux bureaux et assister les équipes dans la gestion administrative (20p. à Paris, 20 p. à Lille) pour assurer leur fonctionnement au quotidien.Vos principales responsabilités dans ce rôle seront les suivantes:Administratif:Vie du bureau : gestion des prestataires de ménage et de maintenance, des fournisseurs de fournitures et équipement (téléphonie, internet, …)Équipement des bureaux et des employés (achats matériel, …)Accueil : accueil téléphonique et physique des visiteurs, aide aux employés du groupe de passageSuivi des budgets et dépenses administrativesGestion de l’archivageSupport comptable:Suivi des factures fournisseursSuivi des coûts du bureauGestion de la relation et échanges premier niveau avec les banquesCommunication avec les autres bureaux du groupe (UK, Hong Kong…)Assistant:Suivi des voyages et notes de frais pour les équipesSupport divers (rédaction, copies, reliures, …)QualificationsNous recherchons des candidats avec:Une expérience de 2 ans minimum dans un rôle similaire avec une exposition à des fonctions de senior management dans l'entrepriseUne très bonne maîtrise de français et l’anglais (parlé et écrit : nombreuses communications en Anglais)Une forte capacité à travailler en autonomie, et un grand sens des responsabilités et du détailExcellente maîtrise du Pack Office (Word, Powerpoint, Excel, …)Additional InformationPossibilité de télétravail alterné (1 ou 2 jours par semaine).\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"andy.choi@qima.com.","website":"https:\/\/www.qima.fr\/","categorie":"Agent administratif"}
{"job_title":"Receptionniste H\/F","company":"Ergos","type":"N\/A","ville":"Antibes","description":"Actual group est un groupe français, à la vision résolument humaniste, qui milite chaque jour pour faciliter le droit au travail pour tous. Organisé autour de 4 métiers, travail intérimaire, recrutement, accompagnement et formation, le groupe a développé depuis 30 ans une véritable expertise dans l'accompagnement des personnes vers l'emploi sur l'ensemble du territoire, à travers des solutions pour l'emploi et le développement des compétences.Ergos, Numéro 1 de l'intérim d'insertion en France répond aux défis de l'emploi pour tous sur les territoires. Cette nouvelle entité, dont le nom fait référence à la notion de travail en grec, se positionne désormais comme l'acteur de référence dans son secteur.Votre agence Ergos Cannes recherche pour une résidence de locations d'hébergements saisonniers (appartements et studios) située à Antibes, proches gare et transports en commun, un ou une RÉCEPTIONNISTE CONFIRMEE (H\/F) à temps plein.Vos Missions Renseigner le client sur les prestations de l'établissement et les modalités de réservation Accueillir les clients à leur arrivée et effectuer les formalités administratives liées à leur séjour Enregistrer les réservations et actualiser le planning d'occupation des appartements Répondre aux demandes des clients durant leur séjour Établir une facture Travail en équipe Autonomie Rigueur35 heures hebdomadaire.Repos 2 jours hebdomadaires non consécutifs.Horaires soit 15h-23h, 23h-07h ou 07h-15hSalaire : Selon profil et expérienceVous vous reconnaissez dans cette offre, merci d'envoyer votre C.V à jour !Nous Recherchons Une Personne Maîtrise le français, l'anglais couramment au minimum Expérience réussie sur même type de poste en résidence de tourisme. Être capable de faire preuve d'initiative et dont le savoir-faire est de la même qualité que la savoir-être. Connaitre le logiciel \"Homing\" est un plus.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"ergos@ergos.fr.","website":"https:\/\/www.groupeactual.eu\/interim-recrutement-formation\/solutions\/ergos","categorie":"Agent administratif"}
{"job_title":"Receptionniste H\/F","company":"Ergos","type":"N\/A","ville":"Antibes","description":"Actual group est un groupe français, à la vision résolument humaniste, qui milite chaque jour pour faciliter le droit au travail pour tous. Organisé autour de 4 métiers, travail intérimaire, recrutement, accompagnement et formation, le groupe a développé depuis 30 ans une véritable expertise dans l'accompagnement des personnes vers l'emploi sur l'ensemble du territoire, à travers des solutions pour l'emploi et le développement des compétences.Ergos, Numéro 1 de l'intérim d'insertion en France répond aux défis de l'emploi pour tous sur les territoires. Cette nouvelle entité, dont le nom fait référence à la notion de travail en grec, se positionne désormais comme l'acteur de référence dans son secteur.Votre agence Ergos Cannes recherche pour une résidence de locations d'hébergements saisonniers (appartements et studios) située à Antibes, proches gare et transports en commun, un ou une RÉCEPTIONNISTE CONFIRMEE (H\/F) à temps plein.Vos Missions Renseigner le client sur les prestations de l'établissement et les modalités de réservation Accueillir les clients à leur arrivée et effectuer les formalités administratives liées à leur séjour Enregistrer les réservations et actualiser le planning d'occupation des appartements Répondre aux demandes des clients durant leur séjour Établir une facture Travail en équipe Autonomie Rigueur35 heures hebdomadaire.Repos 2 jours hebdomadaires non consécutifs.Horaires soit 15h-23h, 23h-07h ou 07h-15hSalaire : Selon profil et expérienceVous vous reconnaissez dans cette offre, merci d'envoyer votre C.V à jour !Nous Recherchons Une Personne Maîtrise le français, l'anglais couramment au minimum Expérience réussie sur même type de poste en résidence de tourisme. Être capable de faire preuve d'initiative et dont le savoir-faire est de la même qualité que la savoir-être. Connaitre le logiciel \"Homing\" est un plus.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"ergos@ergos.fr.","website":"https:\/\/www.groupeactual.eu\/interim-recrutement-formation\/solutions\/ergos","categorie":"Agent administratif"}
{"job_title":"Receptionniste Hotelerie H\/F","company":"SKILLS","type":"N\/A","ville":"Bruz","description":"SKILLS est un acteur majeur sur le marché du recrutement et de l'intérim. Notre cabinet fédère plus de 200 collaborateurs au travers de 16 bureaux en France.Nous sommes un collectif soudé autour de valeurs simples et saines, avec une culture du résultat sans pareil, au service d'une création de valeur partagée par nos candidats, nos clients et notre équipe.Nos Consultants Et Nos Chargés De Recrutement Sont à Votre Écoute Pour Vous Accompagner Dans Vos Recherches D'emploi Et De Nouveaux Collaborateurs, Sur Les Métiers Suivants Comptabilité & Finance Assistanat & Office Audit & Expertise Comptable Supply chain & Achat ADV & Relation client Digital & Marketing BTP & Immobilier Ingénierie & TechniquePour mieux nous connaître, retrouvez-nous sur www.skills-rh.frPour découvrir toutes nos offres d'emploi, rendez-vous sur www.skills-rh.fr\/offresConsultez nos dernières actualités sur www.skills-rh.fr\/actualites-conseilsAu sein d'un établissement 3 étoiles aux valeurs humaines, vos missions : Assurer un suivi client tout le long du séjour et offrir une expérience unique et personnalisée Établir la facturation et assurer les encaissements Renseigner les clients sur les activités touristiques et assurer un suivi quotidien du service de Conciergerie Vous avez la passion de l'accueil et du service Vous êtes sympathique, dynamique et à l'écoute Vous êtes doté(e) d'une bonne présentation Vous possédez la maîtrise courante de la langue française et de l'Anglais Vous avez effectué une première expérience réussie\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@skills-rh.fr","website":"https:\/\/skills-rh.fr\/","categorie":"Agent administratif"}
{"job_title":"Receptionniste Hotelerie H\/F","company":"SKILLS","type":"N\/A","ville":"Bruz","description":"SKILLS est un acteur majeur sur le marché du recrutement et de l'intérim. Notre cabinet fédère plus de 200 collaborateurs au travers de 16 bureaux en France.Nous sommes un collectif soudé autour de valeurs simples et saines, avec une culture du résultat sans pareil, au service d'une création de valeur partagée par nos candidats, nos clients et notre équipe.Nos Consultants Et Nos Chargés De Recrutement Sont à Votre Écoute Pour Vous Accompagner Dans Vos Recherches D'emploi Et De Nouveaux Collaborateurs, Sur Les Métiers Suivants Comptabilité & Finance Assistanat & Office Audit & Expertise Comptable Supply chain & Achat ADV & Relation client Digital & Marketing BTP & Immobilier Ingénierie & TechniquePour mieux nous connaître, retrouvez-nous sur www.skills-rh.frPour découvrir toutes nos offres d'emploi, rendez-vous sur www.skills-rh.fr\/offresConsultez nos dernières actualités sur www.skills-rh.fr\/actualites-conseilsAu sein d'un établissement 3 étoiles aux valeurs humaines, vos missions : Assurer un suivi client tout le long du séjour et offrir une expérience unique et personnalisée Établir la facturation et assurer les encaissements Renseigner les clients sur les activités touristiques et assurer un suivi quotidien du service de Conciergerie Vous avez la passion de l'accueil et du service Vous êtes sympathique, dynamique et à l'écoute Vous êtes doté(e) d'une bonne présentation Vous possédez la maîtrise courante de la langue française et de l'Anglais Vous avez effectué une première expérience réussie\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@skills-rh.fr","website":"https:\/\/skills-rh.fr\/","categorie":"Agent administratif"}
{"job_title":"Receptionniste H\/F","company":"Alternativ'Emploi","type":"N\/A","ville":"Vauville","description":"Véritable promoteur de compétences depuis 2007, Alternativ'Emploi vous accompagne tout au long de votre parcours professionnel (CDI, CDD, Intérim).Retrouvez toutes nos offres d'emploi (CDI, CDD, Intérim) sur notre site internet : www.alternativemploi.comVotre agence Alternativ'Emploi de Deauville recherche pour l'un de ses clients un RECEPTIONISTE (H\/F) sur le secteur de Deauville.Au Sein D'un Hôtel, Vous Devrez Accueillir les clients avec professionnalisme et courtoisie Gérer les réservations, les arrivées et départs des clients Fournir les informations sur les services de l'établissement et les attractions locales Répondre aux appels téléphoniques et aux demandes de renseignements Maîtriser les compétences en communication en anglais Gérer les e-mails, la facturation, les encaissements et la caisse Gérer le service et réassort des Room Services, du Bar et de la RéceptionLes horaires de travail peuvent varier du matin (07h00-15h30), soir (15h00-23h45).QualificationsLe planning est tournant du lundi au dimanche, avec 2 jours de repos par semaine en alternance en fonction du planning général et des autres salariés. Qualifications recherchées : Maîtrise de l'anglais Sens de l'accueil Expérience souhaitée\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"lehavre@alternativemploi.com.","website":"https:\/\/www.alternativemploi.com\/","categorie":"Agent administratif"}
{"job_title":"Receptionniste H\/F","company":"Alternativ'Emploi","type":"N\/A","ville":"Vauville","description":"Véritable promoteur de compétences depuis 2007, Alternativ'Emploi vous accompagne tout au long de votre parcours professionnel (CDI, CDD, Intérim).Retrouvez toutes nos offres d'emploi (CDI, CDD, Intérim) sur notre site internet : www.alternativemploi.comVotre agence Alternativ'Emploi de Deauville recherche pour l'un de ses clients un RECEPTIONISTE (H\/F) sur le secteur de Deauville.Au Sein D'un Hôtel, Vous Devrez Accueillir les clients avec professionnalisme et courtoisie Gérer les réservations, les arrivées et départs des clients Fournir les informations sur les services de l'établissement et les attractions locales Répondre aux appels téléphoniques et aux demandes de renseignements Maîtriser les compétences en communication en anglais Gérer les e-mails, la facturation, les encaissements et la caisse Gérer le service et réassort des Room Services, du Bar et de la RéceptionLes horaires de travail peuvent varier du matin (07h00-15h30), soir (15h00-23h45).QualificationsLe planning est tournant du lundi au dimanche, avec 2 jours de repos par semaine en alternance en fonction du planning général et des autres salariés. Qualifications recherchées : Maîtrise de l'anglais Sens de l'accueil Expérience souhaitée\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"lehavre@alternativemploi.com.","website":"https:\/\/www.alternativemploi.com\/","categorie":"Agent administratif"}
{"job_title":"Receptionniste H\/F","company":"Alternativ'Emploi","type":"N\/A","ville":"Vauville","description":"Véritable promoteur de compétences depuis 2007, Alternativ'Emploi vous accompagne tout au long de votre parcours professionnel (CDI, CDD, Intérim).Retrouvez toutes nos offres d'emploi (CDI, CDD, Intérim) sur notre site internet : www.alternativemploi.comVotre agence Alternativ'Emploi de Deauville recherche pour l'un de ses clients un RECEPTIONISTE (H\/F) sur le secteur de Deauville.Au Sein D'un Hôtel, Vous Devrez Accueillir les clients avec professionnalisme et courtoisie Gérer les réservations, les arrivées et départs des clients Fournir les informations sur les services de l'établissement et les attractions locales Répondre aux appels téléphoniques et aux demandes de renseignements Maîtriser les compétences en communication en anglais Gérer les e-mails, la facturation, les encaissements et la caisse Gérer le service et réassort des Room Services, du Bar et de la RéceptionLes horaires de travail peuvent varier du matin (07h00-15h30), soir (15h00-23h45).QualificationsLe planning est tournant du lundi au dimanche, avec 2 jours de repos par semaine en alternance en fonction du planning général et des autres salariés. Qualifications recherchées : Maîtrise de l'anglais Sens de l'accueil Expérience souhaitée\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"lehavre@alternativemploi.com.","website":"https:\/\/www.alternativemploi.com\/","categorie":"Agent administratif"}
{"job_title":"Receptionniste H\/F","company":"Alternativ'Emploi","type":"N\/A","ville":"Vauville","description":"Véritable promoteur de compétences depuis 2007, Alternativ'Emploi vous accompagne tout au long de votre parcours professionnel (CDI, CDD, Intérim).Retrouvez toutes nos offres d'emploi (CDI, CDD, Intérim) sur notre site internet : www.alternativemploi.comVotre agence Alternativ'Emploi de Deauville recherche pour l'un de ses clients un RECEPTIONISTE (H\/F) sur le secteur de Deauville.Au Sein D'un Hôtel, Vous Devrez Accueillir les clients avec professionnalisme et courtoisie Gérer les réservations, les arrivées et départs des clients Fournir les informations sur les services de l'établissement et les attractions locales Répondre aux appels téléphoniques et aux demandes de renseignements Maîtriser les compétences en communication en anglais Gérer les e-mails, la facturation, les encaissements et la caisse Gérer le service et réassort des Room Services, du Bar et de la RéceptionLes horaires de travail peuvent varier du matin (07h00-15h30), soir (15h00-23h45).QualificationsLe planning est tournant du lundi au dimanche, avec 2 jours de repos par semaine en alternance en fonction du planning général et des autres salariés. Qualifications recherchées : Maîtrise de l'anglais Sens de l'accueil Expérience souhaitée\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"lehavre@alternativemploi.com.","website":"https:\/\/www.alternativemploi.com\/","categorie":"Agent administratif"}
{"job_title":"Receptionniste H\/F","company":"Menco","type":"N\/A","ville":"Pau","description":"MENCO est une société de travail temporaire et de recrutement indépendante à taille humaine dont le siège social est à Nantes. Crée depuis 2013 et implantées sur plus de 30 villes comme Bergerac, Lorient, Quimper, Nantes, Rennes, Evreux, Dijon, Tours, Flers, Brest, Arras, Paris, Rungis, Strasbourg, Mulhouse, nos agences sont composées de collaborateurs permanents expérimentés et autonomes, connaissant parfaitement leur métier et désireux d'apporter des solutions sur mesure à leurs clients.L'agence MENCO PAU recrute pour l'un de ses clients un(e) RéceptionnisteVos Missions Seront Les Suivantes L'accueil physique et téléphonique : vous assurez l'accueil des clients à l'hôtel tout au long du séjour et vous leur fournissez les informations nécessaires au bon déroulement de celui-ci Gestion des réservations : vous planifiez les réservations et l'occupation des chambres. Administration hotellière : vous gérez la facturation des prestations, l'encaissement des notes et contrôle des paiements différés. Organisation et communication avec les autres services : vous travaillez en étroite collaboration avec la direction et vous êtes en contact permanent avec la gouvernante\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"cholet@menco-rh.fr","website":"https:\/\/www.menco-rh.fr\/","categorie":"Agent administratif"}
{"job_title":"Réceptionniste H\/F","company":"KIM EXECUTIVE","type":"N\/A","ville":"Dijon","description":"KIM EXECUTIVE, cabinet de recrutement sur la place de Dijon recrute pour un de ses clients, un très bel hôtel 4 étoiles, un RECETIONNISTE HOTELLERIE H\/F en CDIVous Avez La Responsabilité De L accueil du client L'attribution des chambres via le logiciel de l'hôtel La gestion des départs et la facturation La gestion de la caisse et clôture de la journée La saisie des réservations et la gestion des réservations par mail L'accueil téléphonique ainsi que la vente en direct et par téléphonevous avez une expérience confirmée en hôtellerie d'au moins 1 anvous parlez anglais et maitrisez un logiciel de gestion hôtelièrevous êtes autonome et avez le sens des initiatives et des responsabilités1 week end de libre par mois selon planning de l' équipe, base 39h, 2 jours de repos par semaineRef : w2g9gc8s81\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"redaction@studiomag.fr","website":"https:\/\/www.dijoncapitale.fr\/kim-executive-cabinet-de-recrutement-revele-les-talents\/","categorie":"Agent administratif"}
{"job_title":"Receptionniste H\/F","company":"Start People France","type":"N\/A","ville":"Cherbourg-en-Cotentin","description":"Embarquez avec Start PeopleCDI, CDD ou Intérim, quel que soit le secteur d'activité, Start People vous accompagne dans votre recherche d'emploi. Nos équipes, réparties au sein de 235 agences à travers la France, sont dans les starting blocks pour décrocher les missions qu'il vous faut tout en privilégiant des relations professionnelles et humaines. Nous recherchons pour notre client un réceptionniste de jour H\/F !PosteRECEPTIONNISTE (H\/F)Vous Serez En Charge DeLa mise en place du petit déjeuné (préparation avec cuisson des viennoiseries, mise en place du buffet petit-déjeuner)- L'entretien des Locaux - L'accueil et du départ des clients de l'hôtel- D'aider auprès des autres services si besoin. La polyvalence sera demandée sur ce poste. Horaire en poste matin\/après-midi une semaine sur deux - 39h semaine - Un week-end sur deux de repos.Horaire du matin : 07h00-15h00Horaire de l'après-midi : 15h00 - 22h30.Salaire à définir selon profil. Contrat intérim pour la saison.ProfilVous êtes Vous êtes dynamique, souriant(e), polyvalent(e) et avez le sens du service et du relationnel ? Une première expérience dans ce domaine est un plus. Prêt à vous lancer ? Postulez !Dans le cadre de sa politique Diversité, Start People étudie à compétences égales toutes candidatures dont celles de personnes en situation de handicap.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"delegueprotectionDCP@startpeople.fr","website":"https:\/\/agences.startpeople.fr\/fr\/l\/France","categorie":"Agent administratif"}
{"job_title":"Réceptionniste H\/F","company":"DEFRUIT RECRUTEMENT","type":"N\/A","ville":"Rodez","description":"Notre client est une entreprise familiale de forte notoriété composée de 65 salariés, en pleine évolution et qui maintient sa volonté de toujours proposer un service de qualité.Notre Client Recherche Son\/sa Futur.e Réceptionniste Afin D'étoffer Son Équipe. En Intégrant Ce Poste, Vous Aurez Pour Principales Missions Accueil physique et téléphonique ; Gestion des réservations et des comptes clients ; Check In\/Check Out, facturation et encaissement ; Présentation des prestations de l'hôtel ; Commercialisation des prestations de l'établissement (devis séminaire, salle de réunion, restaurant) ; Relations avec les agences de voyages, fournisseurs.Sur ce poste, vous travaillerez quotidiennement en coordination avec le service des étages et le service restauration.Vous interviendrez dans une entreprise à taille humaine, à forte notoriété, et travaillerez avec des produits de grande qualité.Vous serez entouré.e de personnes expérimentées et passionnées qui sauront vous transmettre leur savoir-faire.Vous bénéficierez aussi d'une organisation de travail très structurée et dictée, qui vous permettra de bien monter en puissance progressivement.Vous avez idéalement une première expérience réussie sur une fonction similaire (de nuit ou en journée) qui vous aura permis développer des savoir-être en adéquation avec l'ambiance de l'entreprise : rigueur, respect, sens du serviceNous étudierons également les candidatures de personnes n'ayant pas ce profil mais motivées pour intégrer cette fonction.Pour cette opportunité, nous recherchons avant tout une personne à l'aise avec l'informatique, organisée, polyvalente et réactive. Vous faites également preuve d'un excellent relationnel.La maîtrise de l'anglais sera appréciée.Intégrez la réception d'un établissement reconnu !\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@laveyronrecrute.com","website":"https:\/\/www.laveyronrecrute.com\/ils-recrutent\/entreprises\/defruit-recrutement_TFOCompanies607","categorie":"Agent administratif"}
{"job_title":"Assistant administratif F\/H","company":"Elior Group","type":"N\/A","ville":"Gentilly","description":"Votre Mission Gestion des notes de frais des salariés de l'entité auprès du service comptabilité, des réservations au besoin les billets (train, avion, hôtel et location de voiture). Gestion administrative et matériel des nouveaux salariés intégrant l'entreprise : commandes du PC, téléphone, voiture et badge, attribution et suivi des affectations des véhicules de fonction et suivi de leur affectation...). Organisation des revues opérationnelles (repas, réservation salles de réunion, petit déjeuners et restaurants) avec concaténation des supports des participants. Gestion des commandes de fournitures de bureaux, des lignes téléphoniques, des téléphones et matériels informatiques. Rédaction des compte-rendu des différentes réunions de service et création de supports Power point Demandes d’achat dans le système d’information lié à la facturation. Suivi et reporting mensuel des formations des salariés de l'entité Suivi des contrats clients en lien avec le(s) directeur(s) de contrat : suivi des demandes d’intervention et relances auprès des managers de site ainsi que le suivi du reporting financier des sites clients lié à la facturation. Participation à la rédaction de courriers Report mensuel à la Direction Générale et à la Direction des opérations, les indicateurs permettant d’appréhender l’évolution des missions que vous gérez. A cet effet, vous renseignez l’ensemble des actions que vous menez dans le cadre des missions confiées.Votre ProfilDoté(e) de bonnes capacités de communication orale et écrite et d'un excellent relationnel, vous êtes rigoureux(se), réactif(ve), autonome et organisé(e).Vous avez le sens des priorités et accordez une importance particulière au respect des échéances.Vous maîtrisez le pack office.Si vous souhaitez intégrer une entreprise à forte valeur familiale, où l’esprit entrepreneurial est encouragé,Une entreprise disposant d’une politique de formation et de développement des compétences ambitieuse,Mais aussi une entreprise engagée, soucieuse des questions sociales et environnementales, prônant l’égalité des chances et la diversité,N'hésitez plus, POSTULEZ !Votre Environnement De TravailRattaché(e) à la Direction de la filiale DERICHEBOURG FM, vous assisterez le directeur général et le directeur des opérations dans leur missions et assurerez l'administration courante des activités du périmètre.Poste polyvalent, les missions visent une gestion des priorités et comprennent également la gestion bureautique, la préparation, de documents et la communication d’informations.Vos AvantagesParking d'entreprise gratuitQui sommes-nous ?:\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"gdpr-contact@eliorgroup.com","website":"https:\/\/www.eliorgroup.com\/fr","categorie":"Agent administratif"}
{"job_title":"Réceptionniste H\/F","company":"JOBCITY","type":"N\/A","ville":"Les Pennes-Mirabeau","description":"JOBCITY est une PME indépendante du Travail Temporaire. Entreprise à taille humaine nous vous garantissons réactivité et proximité, deux notions fondamentales de l'intérim et nous accompagnons nos collaborateurs dans leur recherche d' emploi. Attachés à l'excellence du service rendu, nous nous engageons au quotidien pour mener à bien nos missions. Accueillir les hôtes Renseigner les clients sur les prestations et la disponibilité des chambres Répondre aux demandes des visiteurs pendant leur séjour Gérer le planning des réservations et l'occupation des chambres Contrôler les moyens de paiement Traiter les litiges potentiels Sens de l'accueil et du relationnel. Adaptabilité et disponibilité Pratique des langues étrangère (Anglais)Ref : ncnazvq7zj\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"aubagne@job-city.fr","website":"https:\/\/www.jobcity.fr\/","categorie":"Agent administratif"}
{"job_title":"Assistant administratif H\/F","company":"Building Manager Recrutement","type":"N\/A","ville":"Val-De-Marne","description":"Bonjour,Je recrute aujourd'hui un(e) Assistant(e) Administratif(ve) pour un poste basé dans le Val-de-Marne (94), pour mon client, une PME spécialisée sur le TP.Rattaché à la direction des ressources humaines, vous serez placé(e) sous l'autorité du Président de la Société.Vous interviendrez sur les taches suivantes :Assistanat administratif :SecrétariatAssure l’accueil téléphonique et physiqueRéceptionne, distribue et envoie les courriersSuivi des consommables (commandes fournitures diverses…)Missions services généraux (gestion véhicules, informatique, téléphonie, locaux) Assistanat BEM :Centralise les demandes d’AO à planifier et met à jour le planning B.EAssure l'enregistrement et le classement des dossiers d’AOGère l’envoi des dossiers dans les délais\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@building-manager.com","website":"https:\/\/www.building-manager.com\/","categorie":"Agent administratif"}
{"job_title":"Réceptionniste H\/F","company":"Diamond Solutions","type":"N\/A","ville":"Fréjus","description":"Diamond Solutions est un cabinet de recrutement spécialisé en Hôtellerie et Restauration de luxe !Fort de notre partenariat avec plus de 200 établissements de renom à travers la France et à l'international, notre cabinet met à votre disposition un vaste réseau d'opportunités professionnelles pour répondre à tous vos besoins.Nos Talents Managers Hôteliers\/Restaurateurs, issus des établissements les plus prestigieux de France sont entièrement à votre service pour : Vous accompagner de A à Z dans votre recherche d'emploi. Vous proposer les meilleurs offres du marché selon vos critères. Mettre systématiquement votre candidature en avant auprès des établissements recommandés. Vous faire évoluer professionnellement en vous faisant monter les échelons.Notre objectif primordial est de favoriser l'évolution professionnelle de nos candidats vers des opportunités toujours plus enrichissantes.Si vous aspirez à une carrière exceptionnelle, laissez-nous mettre en lumière votre talent, en vous guidant vers des opportunités à la hauteur de vos ambitions.Bienvenue chez Diamond Solutions !Un de nos prestigieux hôtel partenaire situé aux Alpes-de-Hautes-Provence, est actuellement à la recherche d'un(e) Réceptionniste.Vous serez le premier point de contact pour les clients de l'hôtel. Vous jouerez un rôle crucial dans la création d'une expérience agréable et mémorable pour nos clients. Vous serez responsable de l'accueil des clients, de l'enregistrement et du départ, de la gestion des réservations, ainsi que de la transmission d'informations sur les services de l'hôtel et les attractions locales.Vous travaillerez en étroite collaboration avec les autres membres de l'équipe de réception pour garantir un service fluide et efficace.Missions Principales Accueil et enregistrement des clients. Gestion des réservations et des annulations. Fourniture d'informations sur les services de l'hôtel et les attractions locales. Traitement des paiements et tenue des caisses. Répondre aux appels téléphoniques et aux demandes de renseignements. Gestion des plaintes et des problèmes des clients. Assurer la sécurité des clients en contrôlant l'accès aux chambres et en suivant les procédures de sécurité de l'hôtel.Savoir-faire Expérience préalable démontrée en tant que réceptionniste dans un établissement hôtelier de luxe, de préférence classé 4 à 5 étoiles. Maîtrise avérée du logiciel HMS (Hotel Management System) ou d'autres systèmes de réservation similaires. Capacité à gérer efficacement les procédures d'enregistrement, de réservation et de facturation. Excellentes compétences en communication, tant à l'oral qu'à l'écrit, pour interagir avec les clients et les membres de l'équipe. Aptitude à résoudre les problèmes rapidement et efficacement, en maintenant un haut niveau de professionnalisme.Savoir-être Sens prononcé du service client et volonté de fournir une expérience exceptionnelle à chaque interaction. Esprit d'équipe remarquable et capacité à collaborer étroitement avec les autres membres du personnel de la réception et des autres départements. Capacité à travailler de manière autonome tout en faisant preuve de responsabilité et de fiabilité. Courtoisie, politesse et discrétion, en maintenant une image professionnelle exemplaire à tout moment.Langues Maîtrise indispensable de l'anglais, d'autres langues étrangères constituant un avantage supplémentaire.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@diamondsolutions.fr","website":"https:\/\/www.diamondsolutions.fr\/","categorie":"Agent administratif"}
{"job_title":"Réceptionniste H\/F","company":"Diamond Solutions","type":"N\/A","ville":"Digne-Les-Bains","description":"Diamond Solutions est un cabinet de recrutement spécialisé en Hôtellerie et Restauration de luxe !Fort de notre partenariat avec plus de 200 établissements de renom à travers la France et à l'international, notre cabinet met à votre disposition un vaste réseau d'opportunités professionnelles pour répondre à tous vos besoins.Nos Talents Managers Hôteliers\/Restaurateurs, issus des établissements les plus prestigieux de France sont entièrement à votre service pour : Vous accompagner de A à Z dans votre recherche d'emploi. Vous proposer les meilleurs offres du marché selon vos critères. Mettre systématiquement votre candidature en avant auprès des établissements recommandés. Vous faire évoluer professionnellement en vous faisant monter les échelons.Notre objectif primordial est de favoriser l'évolution professionnelle de nos candidats vers des opportunités toujours plus enrichissantes.Si vous aspirez à une carrière exceptionnelle, laissez-nous mettre en lumière votre talent, en vous guidant vers des opportunités à la hauteur de vos ambitions.Bienvenue chez Diamond Solutions !Un de nos prestigieux hôtel partenaire situé aux Alpes-de-Hautes-Provence, est actuellement à la recherche d'un(e) Réceptionniste.Vous serez le premier point de contact pour les clients de l'hôtel. Vous jouerez un rôle crucial dans la création d'une expérience agréable et mémorable pour nos clients. Vous serez responsable de l'accueil des clients, de l'enregistrement et du départ, de la gestion des réservations, ainsi que de la transmission d'informations sur les services de l'hôtel et les attractions locales.Vous travaillerez en étroite collaboration avec les autres membres de l'équipe de réception pour garantir un service fluide et efficace.Missions Principales Accueil et enregistrement des clients. Gestion des réservations et des annulations. Fourniture d'informations sur les services de l'hôtel et les attractions locales. Traitement des paiements et tenue des caisses. Répondre aux appels téléphoniques et aux demandes de renseignements. Gestion des plaintes et des problèmes des clients. Assurer la sécurité des clients en contrôlant l'accès aux chambres et en suivant les procédures de sécurité de l'hôtel.Savoir-faire Expérience préalable démontrée en tant que réceptionniste dans un établissement hôtelier de luxe, de préférence classé 4 à 5 étoiles. Maîtrise avérée du logiciel HMS (Hotel Management System) ou d'autres systèmes de réservation similaires. Capacité à gérer efficacement les procédures d'enregistrement, de réservation et de facturation. Excellentes compétences en communication, tant à l'oral qu'à l'écrit, pour interagir avec les clients et les membres de l'équipe. Aptitude à résoudre les problèmes rapidement et efficacement, en maintenant un haut niveau de professionnalisme.Savoir-être Sens prononcé du service client et volonté de fournir une expérience exceptionnelle à chaque interaction. Esprit d'équipe remarquable et capacité à collaborer étroitement avec les autres membres du personnel de la réception et des autres départements. Capacité à travailler de manière autonome tout en faisant preuve de responsabilité et de fiabilité. Courtoisie, politesse et discrétion, en maintenant une image professionnelle exemplaire à tout moment.Langues Maîtrise indispensable de l'anglais, d'autres langues étrangères constituant un avantage supplémentaire.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@diamondsolutions.fr","website":"https:\/\/www.diamondsolutions.fr\/","categorie":"Agent administratif"}
{"job_title":"Réceptionniste H\/F","company":"Diamond Solutions","type":"N\/A","ville":"Dijon","description":"Diamond Solutions est un cabinet de recrutement spécialisé en Hôtellerie et Restauration de luxe !Fort de notre partenariat avec plus de 200 établissements de renom à travers la France et à l'international, notre cabinet met à votre disposition un vaste réseau d'opportunités professionnelles pour répondre à tous vos besoins.Nos Talents Managers Hôteliers\/Restaurateurs, issus des établissements les plus prestigieux de France sont entièrement à votre service pour : Vous accompagner de A à Z dans votre recherche d'emploi. Vous proposer les meilleurs offres du marché selon vos critères. Mettre systématiquement votre candidature en avant auprès des établissements recommandés. Vous faire évoluer professionnellement en vous faisant monter les échelons.Notre objectif primordial est de favoriser l'évolution professionnelle de nos candidats vers des opportunités toujours plus enrichissantes.Si vous aspirez à une carrière exceptionnelle, laissez-nous mettre en lumière votre talent, en vous guidant vers des opportunités à la hauteur de vos ambitions.Bienvenue chez Diamond Solutions !Un de nos prestigieux hôtels partenaires, un hôtel 4 étoiles perché dans les montagnes au-dessus de Dijon, recherche un(e) Réceptionniste.Cet établissement haut de gamme, composé de seulement 24 chambres réparties sur 7 bâtiments, offre un cadre unique et charmant.Le\/la Réceptionniste sera le premier point de contact pour les clients de l'hôtel. Vous jouerez un rôle crucial dans la création d'une expérience agréable et mémorable pour nos clients en assurant l'accueil, la gestion des réservations et l'accompagnement des clients dans leurs chambres.Missions Principales Accueillir chaleureusement les clients à leur arrivée. Gérer les réservations et les annulations. Accompagner les clients dans leurs chambres et leur faire visiter les lieux. Fournir des informations sur les services de l'hôtel et les attractions locales. Assurer le suivi des paiements et des transactions. Collaborer étroitement avec les autres membres de l'équipe de réception pour garantir un service fluide et efficace. Expérience préalable en tant que réceptionniste dans un établissement hôtelier de luxe, de préférence classé 4 ou 5 étoiles. Maîtrise du logiciel de gestion hôtelière (HMS ou équivalent). Excellentes compétences en communication pour interagir avec les clients et fournir des informations précises. Sens aigu du service client et capacité à créer une atmosphère accueillante et professionnelle. Bonne présentation personnelle et capacité à travailler de manière autonome tout en faisant preuve de responsabilité et de fiabilité. Maîtrise de l'anglais obligatoire, d'autres langues étrangères constituant un avantage supplémentaire.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@diamondsolutions.fr","website":"https:\/\/www.diamondsolutions.fr\/","categorie":"Agent administratif"}
{"job_title":"Réceptionniste H\/F","company":"Diamond Solutions","type":"N\/A","ville":"Dijon","description":"Diamond Solutions est un cabinet de recrutement spécialisé en Hôtellerie et Restauration de luxe !Fort de notre partenariat avec plus de 200 établissements de renom à travers la France et à l'international, notre cabinet met à votre disposition un vaste réseau d'opportunités professionnelles pour répondre à tous vos besoins.Nos Talents Managers Hôteliers\/Restaurateurs, issus des établissements les plus prestigieux de France sont entièrement à votre service pour : Vous accompagner de A à Z dans votre recherche d'emploi. Vous proposer les meilleurs offres du marché selon vos critères. Mettre systématiquement votre candidature en avant auprès des établissements recommandés. Vous faire évoluer professionnellement en vous faisant monter les échelons.Notre objectif primordial est de favoriser l'évolution professionnelle de nos candidats vers des opportunités toujours plus enrichissantes.Si vous aspirez à une carrière exceptionnelle, laissez-nous mettre en lumière votre talent, en vous guidant vers des opportunités à la hauteur de vos ambitions.Bienvenue chez Diamond Solutions !Un de nos prestigieux hôtels partenaires, un hôtel 4 étoiles perché dans les montagnes au-dessus de Dijon, recherche un(e) Réceptionniste.Cet établissement haut de gamme, composé de seulement 24 chambres réparties sur 7 bâtiments, offre un cadre unique et charmant.Le\/la Réceptionniste sera le premier point de contact pour les clients de l'hôtel. Vous jouerez un rôle crucial dans la création d'une expérience agréable et mémorable pour nos clients en assurant l'accueil, la gestion des réservations et l'accompagnement des clients dans leurs chambres.Missions Principales Accueillir chaleureusement les clients à leur arrivée. Gérer les réservations et les annulations. Accompagner les clients dans leurs chambres et leur faire visiter les lieux. Fournir des informations sur les services de l'hôtel et les attractions locales. Assurer le suivi des paiements et des transactions. Collaborer étroitement avec les autres membres de l'équipe de réception pour garantir un service fluide et efficace. Expérience préalable en tant que réceptionniste dans un établissement hôtelier de luxe, de préférence classé 4 ou 5 étoiles. Maîtrise du logiciel de gestion hôtelière (HMS ou équivalent). Excellentes compétences en communication pour interagir avec les clients et fournir des informations précises. Sens aigu du service client et capacité à créer une atmosphère accueillante et professionnelle. Bonne présentation personnelle et capacité à travailler de manière autonome tout en faisant preuve de responsabilité et de fiabilité. Maîtrise de l'anglais obligatoire, d'autres langues étrangères constituant un avantage supplémentaire.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@diamondsolutions.fr","website":"https:\/\/www.diamondsolutions.fr\/","categorie":"Agent administratif"}
{"job_title":"Réceptionniste H\/F","company":"Les Experts de l'Emploi","type":"N\/A","ville":"Strasbourg","description":"Adossé à un groupe leader sur son marché depuis plus de 10 ans, Les Experts de l'Emploi est LE réseau de recruteurs indépendants qui révolutionne le marché de l'emploi !Vous avez un interlocuteur unique, réactif et expert dans votre domaine pour vous trouver LE job dont vous avez envie, que ce soit en CDI, en CDD ou en intérim.Notre offre unique et globale nous permet flexibilité, rapidité et adaptation à toute demande !Mais votre recruteur ne s'arrête pas là Besoin d'une voiture ? Besoin de formations ? Besoin d'accompagnement pour des dossiers administratifs ou une recherche de logement ?Vous avez un quelconque souci ? Votre expert s'en occupe !Un hôtel recherche son ou sa futur(e) réceptionniste à Strasbourg en CDD.Vos Missions Seront Les Suivantes Accueil physique et téléphonique des clients Saisie des réservations, enregistrement des arrivées et des départs sur le logiciel de réservation Renseignement de la clientèle sur les activités touristiques de la ville Répondre aux emails Encaissements et facturation Contrôle et validation de la caisse Vérification et remise des disponibilitésLes Avantages Salaire motivant selon expérience (fourchette 2100EUR brut et 2350EUR brut) Horaires en continu 2 jours de congés par semaine (dont roulement pour les weekends) Prime de fin d'année Encouragement aux formations personnelles Opportunités d'évoluer au sein du groupe Club avantages (Comité d'entreprise)Travail en journéeTravail en soiréeTravail les jours fériésEn contact direct avec nos clients, nous recherchons une personne motivée, professionnelle, ayant le goût de la relation et l'esprit d'équipe. Le dynamisme, l'organisation et l'anticipation seront des qualités nécessaires. Maîtrise de l'anglais obligatoire, celle de l'allemand est un plus\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"f.grand@expert-emploi.fr","website":"https:\/\/les-experts-de-lemploi.fr\/","categorie":"Agent administratif"}
{"job_title":"Réceptionniste Polyvalent H\/F","company":"AS Emploi","type":"N\/A","ville":"La Rochelle","description":"AS EMPLOI est une PME du recrutement, créé en 2015, composée de 4 agences qui ont rejoint depuis le 1er janvier 2023, le groupe Domino RH.Le groupe Domino RH se distingue depuis 24 ans sur le marché des solutions RH. Pour nous, RH signifie Richesses Humaines. Nous considérons chaque personnalité comme une valeur ajoutée que nous accompagnons dans son parcours de vie professionnelle chez nos clients.Avec 750 collaborateurs permanents, 170 agences en France et à l'étranger et 300 MEUR de CA, nos activités intérim et recrutement se structurent en 4 branches : tertiaire « Staff », médico-social « Care », généraliste « Missions » et cabinets de recrutement (HC Ressources et Domino Consulting). A cela s'ajoute une offre de diversification RH : portage salarial, formation, évaluation, management de transition.Votre agence AS EMPLOI By Domino RH Missions, recrute un profil de réceptionniste polyvalent (H\/F) dans le secteur de La RochelleVos MissionsAccueil des clients physique et téléphonique, information auprès des clients des services proposés par la structure, encaissement et facturation à la fin du séjour, prise de réservations, aider les femmes de chambres lorsqu'elles sont surchargées, aider au service du petit déjeuner et service déjeunerNotre Client Poste en CDI à pourvoir - Semaines à 35h - Conditions de travail : un week-end sur deux de repos, une semaine sur deux où vous êtes du matinVos Qualités Opérationnel, - Rigoureux, - Organisé, - Consciencieux Vos qualifications : Le poste est ouvert à un profil confirmé. Expérience professionnelle minimum de 1 an Démarrons ensemble l'aventure Humaine, rencontrons-nous en agence !\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"leteil@avs-emploi.fr","website":"https:\/\/fr.indeed.com\/q-as-emploi-l-poitiers-(86)-emplois.html","categorie":"Agent administratif"}
{"job_title":"Réceptionniste Polyvalent H\/F","company":"AS Emploi","type":"N\/A","ville":"La Rochelle","description":"AS EMPLOI est une PME du recrutement, créé en 2015, composée de 4 agences qui ont rejoint depuis le 1er janvier 2023, le groupe Domino RH.Le groupe Domino RH se distingue depuis 24 ans sur le marché des solutions RH. Pour nous, RH signifie Richesses Humaines. Nous considérons chaque personnalité comme une valeur ajoutée que nous accompagnons dans son parcours de vie professionnelle chez nos clients.Avec 750 collaborateurs permanents, 170 agences en France et à l'étranger et 300 MEUR de CA, nos activités intérim et recrutement se structurent en 4 branches : tertiaire « Staff », médico-social « Care », généraliste « Missions » et cabinets de recrutement (HC Ressources et Domino Consulting). A cela s'ajoute une offre de diversification RH : portage salarial, formation, évaluation, management de transition.Votre agence AS EMPLOI By Domino RH Missions, recrute un profil de réceptionniste polyvalent (H\/F) dans le secteur de La RochelleVos MissionsAccueil des clients physique et téléphonique, information auprès des clients des services proposés par la structure, encaissement et facturation à la fin du séjour, prise de réservations, aider les femmes de chambres lorsqu'elles sont surchargées, aider au service du petit déjeuner et service déjeunerNotre Client Poste en CDI à pourvoir - Semaines à 35h - Conditions de travail : un week-end sur deux de repos, une semaine sur deux où vous êtes du matinVos Qualités Opérationnel, - Rigoureux, - Organisé, - Consciencieux Vos qualifications : Le poste est ouvert à un profil confirmé. Expérience professionnelle minimum de 1 an Démarrons ensemble l'aventure Humaine, rencontrons-nous en agence !\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"leteil@avs-emploi.fr","website":"https:\/\/fr.indeed.com\/q-as-emploi-l-poitiers-(86)-emplois.html","categorie":"Agent administratif"}
{"job_title":"Réceptionniste Polyvalent H\/F","company":"REACTI'S EMPLOI","type":"N\/A","ville":"Aix-les-Bains","description":"Réacti's Emploi vous accompagne dans votre démarche de recherche d'emploi en vous proposant diverses missions dans les secteurs du BTP, de l'automobile, de la grande distribution et de l'agroalimentaire ainsi que dans la logistique & le monde du transport.Nous sommes à la recherche de collaborateurs intérimaires motivés sur le marché de l'emploi. Chaque recrutement est accompagné d'un entretien personnalisé pour mieux cerner vos besoins et cibler nos offres d'emploi.Vos Missions Principales SerontREACTI'S Emploi spécialiste en recrutement Intérim, CDD, CDI, recrute pour l'un de ses clients situé à Aix les bains, un(e) réceptionniste polyvalent(e) (H\/F) : Assurer l'accueil et la réception des clients Assurer l'encaissement et la clôture de compte Garantir le calme et la sécurité des clients Gérer les machines de linges et le pliage des serviettes Nettoyer la salle du restaurant Préparer les petits déjeuner et le début du service Valider le nettoyage des chambresHoraires : (ATTENTION : horaires en coupures), vous pouvez être amener à travailler jusqu'à 22h30.POSTE A POURVOIR DÉBUT MAI JUSQU'A SEPTEMBRE!\\ POSTE NON LOGE \/!PARLONS DE VOUS !Pour Mener à Bien Vos Missions, Vous Devez Avoir le sens de l'accueil. De la patience et la politesse. De l'ordre et de la rigueur. Etre polyvalent et s'adapter facilement aux situations\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"reactis@outlook.fr","website":"https:\/\/reactisemploi.com\/","categorie":"Agent administratif"}
{"job_title":"Receptionniste H\/F","company":"WOLF INTERIM","type":"N\/A","ville":"Zellenberg","description":"\"Groupe d'agence d'emploi spécialisé dans l'intérim et le recrutement de personnel qualifié en Alsace depuis 1988.Nos solutions RH : Intérim - Recrutement CDD\/CDI - CDI Intérimaire dans les domaines de la logistique, de l'industrie, de la métallurgie, du bâtiment, de l'hôtellerie, de la restauration, du tertiaireLa qualité du service, le respect du juridique et de l'Homme à l'ère des outils du digital !\"Vos missions en tant que RECEPTIONNISTE seront les suivantes :Quand vous travaillez le matin (7h-14h30) Dresser et servir le petit-déjeuner, Entretenir l'office et la salle, Encaisser et tenir le journal de caisse, Effectuer le tour des chambres.Quand vous travaillez l'après-midi (14h-22h30) Servir les boissons en terrasse ou au bar, Tenir le courrier de réservation, Accueillir les clients, Animer les sites de réservation.Poste à pourvoir dès que possible ? Intérim sur le long termeHoraires : Travail en semaine ou en week-end : Libre 1 week-end par mois au minimum.Lieu de mission : Riquewihr.Rémunération : taux horaire à définir + commission sur les ventes de boissons.Intégration prévu sur le poste de travail.INDSPONous RecherchonsUne personne sachant réserver un accueil chaleureux aux hôtes.Dans l'idéal vous parlez Anglais et Allemand (ou une des deux langues).Vous êtes à l'aise avec l'informatique notamment le Pack Office.N'hésitez plus à postuler !Nos portes sont ouvertes du lundi au vendredi, de 8h00 à 12h00 et de 14h00 à 18h00.Postulez dès aujourd'hui et ouvrez la porte à de nouvelles opportunités professionnelles !\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"molsheim@wolf-interim.com.","website":"https:\/\/fr.indeed.com\/cmp\/Wolf-Interim","categorie":"Agent administratif"}
{"job_title":"Réceptionniste H\/F","company":"ALSA TEMPORAIRE SAS","type":"N\/A","ville":"Colmar","description":"ALSA TEMPORAIRE est un acteur majeur de l'emploi dans le Haut-Rhin depuis 30 ans2 agences généralistes à Mulhouse et ColmarIntérim - CDD - CDIMembre de RéséO (220 agences)ALSA TEMPORAIRE recrute pour un de ses clients un réceptionniste en hôtellerie h\/fVos Principales Missions SerontAccueillir les clientsVérifier les réservations, préparer les arrivées et les départsContrôler la facturationGérer le standard téléphonique.Traiter les emailsEffectuer un suivi après chaque départVos Principales Qualités Sens de l'accueil et du relationnel. Adaptabilité et disponibilité (Shift matin ou soir). Pratique des langues étrangères (l'anglais est un minimum)Vos Horaires De Travail Seront6h30-14h30 ou 13h-21hLe salaire sera négocié en fonction du niveau de qualification Sens de l'accueil et du relationnel. Adaptabilité et disponibilité (Shift matin ou soir). Pratique des langues étrangères (l'anglais est un minimum)\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@suadeorh.fr.","website":"https:\/\/fr.indeed.com\/cmp\/Alsa-Temporaire-SAS-1","categorie":"Agent administratif"}
{"job_title":"Réceptionniste H\/F","company":"ALSA TEMPORAIRE SAS","type":"N\/A","ville":"Colmar","description":"ALSA TEMPORAIRE est un acteur majeur de l'emploi dans le Haut-Rhin depuis 30 ans2 agences généralistes à Mulhouse et ColmarIntérim - CDD - CDIMembre de RéséO (220 agences)ALSA TEMPORAIRE recrute pour un de ses clients un réceptionniste en hôtellerie h\/fVos Principales Missions SerontAccueillir les clientsVérifier les réservations, préparer les arrivées et les départsContrôler la facturationGérer le standard téléphonique.Traiter les emailsEffectuer un suivi après chaque départVos Principales Qualités Sens de l'accueil et du relationnel. Adaptabilité et disponibilité (Shift matin ou soir). Pratique des langues étrangères (l'anglais est un minimum)Vos Horaires De Travail Seront6h30-14h30 ou 13h-21hLe salaire sera négocié en fonction du niveau de qualification Sens de l'accueil et du relationnel. Adaptabilité et disponibilité (Shift matin ou soir). Pratique des langues étrangères (l'anglais est un minimum)\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@suadeorh.fr.","website":"https:\/\/fr.indeed.com\/cmp\/Alsa-Temporaire-SAS-1","categorie":"Agent administratif"}
{"job_title":"Receptionniste H\/F","company":"FORUM INTERIM","type":"N\/A","ville":"Dijon","description":"Bienvenue dans votre agence Forum Intérim Dijon. L'agence située au 10 A Av. de Langres à Dijon vous accueille du lundi au vendredi de 8h à 12h et de 14h à 18h.Nous recherchons un(e) réceptionniste dynamique et bilingue en anglais pour rejoindre notre équipe.En tant que réceptionniste, vos missions seront les suivantes : Accueillir et renseigner les clients de manière professionnelle Gérer les réservations et les check-in\/check-out Assurer la coordination avec les différents services de l'établissement Répondre aux appels téléphoniques et aux emails Maintenir la propreté et l'organisation de l'espace d'accueil Respecter les procédures et les normes de qualité de l'établissementHoraire variable entre 7h00 et 00h00 du lundi au dimanche - 39h\/semaineLes Compétences Attendues Pour Ce Poste Sont Bilingue en anglais Excellente présentation et excellent relationnel Capacité à travailler en équipe Maîtrise des outils informatiques et des logiciels de réservation Organisation et rigueur dans le travail Première expérience exigé\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@foruminterimgroup.com","website":"https:\/\/www.foruminterimgroup.com\/","categorie":"Agent administratif"}
{"job_title":"Réceptionniste H\/F","company":"Diamond Solutions","type":"N\/A","ville":"Marseille","description":"Diamond Solutions est un cabinet de recrutement spécialisé en Hôtellerie et Restauration de luxe !Fort de notre partenariat avec plus de 200 établissements de renom à travers la France et à l'international, notre cabinet met à votre disposition un vaste réseau d'opportunités professionnelles pour répondre à tous vos besoins.Nos Talents Managers Hôteliers\/Restaurateurs, issus des établissements les plus prestigieux de France sont entièrement à votre service pour : Vous accompagner de A à Z dans votre recherche d'emploi. Vous proposer les meilleurs offres du marché selon vos critères. Mettre systématiquement votre candidature en avant auprès des établissements recommandés. Vous faire évoluer professionnellement en vous faisant monter les échelons.Notre objectif primordial est de favoriser l'évolution professionnelle de nos candidats vers des opportunités toujours plus enrichissantes.Si vous aspirez à une carrière exceptionnelle, laissez-nous mettre en lumière votre talent, en vous guidant vers des opportunités à la hauteur de vos ambitions.Bienvenue chez Diamond Solutions !Un de nos prestigieux hôtel partenaire situé aux Alpes-de-Hautes-Provence, est actuellement à la recherche d'un(e) Réceptionniste.Vous serez le premier point de contact pour les clients de l'hôtel. Vous jouerez un rôle crucial dans la création d'une expérience agréable et mémorable pour nos clients. Vous serez responsable de l'accueil des clients, de l'enregistrement et du départ, de la gestion des réservations, ainsi que de la transmission d'informations sur les services de l'hôtel et les attractions locales.Vous travaillerez en étroite collaboration avec les autres membres de l'équipe de réception pour garantir un service fluide et efficace.Missions Principales Accueil et enregistrement des clients. Gestion des réservations et des annulations. Fourniture d'informations sur les services de l'hôtel et les attractions locales. Traitement des paiements et tenue des caisses. Répondre aux appels téléphoniques et aux demandes de renseignements. Gestion des plaintes et des problèmes des clients. Assurer la sécurité des clients en contrôlant l'accès aux chambres et en suivant les procédures de sécurité de l'hôtel.Savoir-faire Expérience préalable démontrée en tant que réceptionniste dans un établissement hôtelier de luxe, de préférence classé 4 à 5 étoiles. Maîtrise avérée du logiciel HMS (Hotel Management System) ou d'autres systèmes de réservation similaires. Capacité à gérer efficacement les procédures d'enregistrement, de réservation et de facturation. Excellentes compétences en communication, tant à l'oral qu'à l'écrit, pour interagir avec les clients et les membres de l'équipe. Aptitude à résoudre les problèmes rapidement et efficacement, en maintenant un haut niveau de professionnalisme.Savoir-être Sens prononcé du service client et volonté de fournir une expérience exceptionnelle à chaque interaction. Esprit d'équipe remarquable et capacité à collaborer étroitement avec les autres membres du personnel de la réception et des autres départements. Capacité à travailler de manière autonome tout en faisant preuve de responsabilité et de fiabilité. Courtoisie, politesse et discrétion, en maintenant une image professionnelle exemplaire à tout moment.Langues Maîtrise indispensable de l'anglais, d'autres langues étrangères constituant un avantage supplémentaire.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@diamondsolutions.fr","website":"https:\/\/www.diamondsolutions.fr\/","categorie":"Agent administratif"}
{"job_title":"Réceptionniste H\/F","company":"Diamond Solutions","type":"N\/A","ville":"Marseille","description":"Diamond Solutions est un cabinet de recrutement spécialisé en Hôtellerie et Restauration de luxe !Fort de notre partenariat avec plus de 200 établissements de renom à travers la France et à l'international, notre cabinet met à votre disposition un vaste réseau d'opportunités professionnelles pour répondre à tous vos besoins.Nos Talents Managers Hôteliers\/Restaurateurs, issus des établissements les plus prestigieux de France sont entièrement à votre service pour : Vous accompagner de A à Z dans votre recherche d'emploi. Vous proposer les meilleurs offres du marché selon vos critères. Mettre systématiquement votre candidature en avant auprès des établissements recommandés. Vous faire évoluer professionnellement en vous faisant monter les échelons.Notre objectif primordial est de favoriser l'évolution professionnelle de nos candidats vers des opportunités toujours plus enrichissantes.Si vous aspirez à une carrière exceptionnelle, laissez-nous mettre en lumière votre talent, en vous guidant vers des opportunités à la hauteur de vos ambitions.Bienvenue chez Diamond Solutions !Un de nos prestigieux hôtel partenaire situé aux Alpes-de-Hautes-Provence, est actuellement à la recherche d'un(e) Réceptionniste.Vous serez le premier point de contact pour les clients de l'hôtel. Vous jouerez un rôle crucial dans la création d'une expérience agréable et mémorable pour nos clients. Vous serez responsable de l'accueil des clients, de l'enregistrement et du départ, de la gestion des réservations, ainsi que de la transmission d'informations sur les services de l'hôtel et les attractions locales.Vous travaillerez en étroite collaboration avec les autres membres de l'équipe de réception pour garantir un service fluide et efficace.Missions Principales Accueil et enregistrement des clients. Gestion des réservations et des annulations. Fourniture d'informations sur les services de l'hôtel et les attractions locales. Traitement des paiements et tenue des caisses. Répondre aux appels téléphoniques et aux demandes de renseignements. Gestion des plaintes et des problèmes des clients. Assurer la sécurité des clients en contrôlant l'accès aux chambres et en suivant les procédures de sécurité de l'hôtel.Savoir-faire Expérience préalable démontrée en tant que réceptionniste dans un établissement hôtelier de luxe, de préférence classé 4 à 5 étoiles. Maîtrise avérée du logiciel HMS (Hotel Management System) ou d'autres systèmes de réservation similaires. Capacité à gérer efficacement les procédures d'enregistrement, de réservation et de facturation. Excellentes compétences en communication, tant à l'oral qu'à l'écrit, pour interagir avec les clients et les membres de l'équipe. Aptitude à résoudre les problèmes rapidement et efficacement, en maintenant un haut niveau de professionnalisme.Savoir-être Sens prononcé du service client et volonté de fournir une expérience exceptionnelle à chaque interaction. Esprit d'équipe remarquable et capacité à collaborer étroitement avec les autres membres du personnel de la réception et des autres départements. Capacité à travailler de manière autonome tout en faisant preuve de responsabilité et de fiabilité. Courtoisie, politesse et discrétion, en maintenant une image professionnelle exemplaire à tout moment.Langues Maîtrise indispensable de l'anglais, d'autres langues étrangères constituant un avantage supplémentaire.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@diamondsolutions.fr","website":"https:\/\/www.diamondsolutions.fr\/","categorie":"Agent administratif"}
{"job_title":"Réceptionniste H\/F","company":"Diamond Solutions","type":"N\/A","ville":"Marseille","description":"Diamond Solutions est un cabinet de recrutement spécialisé en Hôtellerie et Restauration de luxe !Fort de notre partenariat avec plus de 200 établissements de renom à travers la France et à l'international, notre cabinet met à votre disposition un vaste réseau d'opportunités professionnelles pour répondre à tous vos besoins.Nos Talents Managers Hôteliers\/Restaurateurs, issus des établissements les plus prestigieux de France sont entièrement à votre service pour : Vous accompagner de A à Z dans votre recherche d'emploi. Vous proposer les meilleurs offres du marché selon vos critères. Mettre systématiquement votre candidature en avant auprès des établissements recommandés. Vous faire évoluer professionnellement en vous faisant monter les échelons.Notre objectif primordial est de favoriser l'évolution professionnelle de nos candidats vers des opportunités toujours plus enrichissantes.Si vous aspirez à une carrière exceptionnelle, laissez-nous mettre en lumière votre talent, en vous guidant vers des opportunités à la hauteur de vos ambitions.Bienvenue chez Diamond Solutions !Un de nos prestigieux hôtel partenaire situé aux Alpes-de-Hautes-Provence, est actuellement à la recherche d'un(e) Réceptionniste.Vous serez le premier point de contact pour les clients de l'hôtel. Vous jouerez un rôle crucial dans la création d'une expérience agréable et mémorable pour nos clients. Vous serez responsable de l'accueil des clients, de l'enregistrement et du départ, de la gestion des réservations, ainsi que de la transmission d'informations sur les services de l'hôtel et les attractions locales.Vous travaillerez en étroite collaboration avec les autres membres de l'équipe de réception pour garantir un service fluide et efficace.Missions Principales Accueil et enregistrement des clients. Gestion des réservations et des annulations. Fourniture d'informations sur les services de l'hôtel et les attractions locales. Traitement des paiements et tenue des caisses. Répondre aux appels téléphoniques et aux demandes de renseignements. Gestion des plaintes et des problèmes des clients. Assurer la sécurité des clients en contrôlant l'accès aux chambres et en suivant les procédures de sécurité de l'hôtel.Savoir-faire Expérience préalable démontrée en tant que réceptionniste dans un établissement hôtelier de luxe, de préférence classé 4 à 5 étoiles. Maîtrise avérée du logiciel HMS (Hotel Management System) ou d'autres systèmes de réservation similaires. Capacité à gérer efficacement les procédures d'enregistrement, de réservation et de facturation. Excellentes compétences en communication, tant à l'oral qu'à l'écrit, pour interagir avec les clients et les membres de l'équipe. Aptitude à résoudre les problèmes rapidement et efficacement, en maintenant un haut niveau de professionnalisme.Savoir-être Sens prononcé du service client et volonté de fournir une expérience exceptionnelle à chaque interaction. Esprit d'équipe remarquable et capacité à collaborer étroitement avec les autres membres du personnel de la réception et des autres départements. Capacité à travailler de manière autonome tout en faisant preuve de responsabilité et de fiabilité. Courtoisie, politesse et discrétion, en maintenant une image professionnelle exemplaire à tout moment.Langues Maîtrise indispensable de l'anglais, d'autres langues étrangères constituant un avantage supplémentaire.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@diamondsolutions.fr","website":"https:\/\/www.diamondsolutions.fr\/","categorie":"Agent administratif"}
{"job_title":"Réceptionniste H\/F","company":"GROUPE MORGAN SERVICES","type":"N\/A","ville":"Castets","description":"Si vous êtes à la recherche d'un job, pas de panique Groupe Morgan Services est là pour vous !Spécialisée dans le recrutement depuis 1998, notre mission est de vous dénicher des offres d'emplois du tonnerre dans tous les secteurs d'activités et à différents niveaux de qualifications.Devenons co-équipier dans votre projet professionnel et décrochez le job fait pour vous !Le groupe Morgan services Seignosse recherche pour un de ses partenaires un (e) : réceptionniste (H\/F), en CDI.Le PosteSitué sur Castets, proposant un cadre de travail reposant en plein coeur de la forêt des Landes, les missions qui vous seront confiée, sont les suivantes : Assurer l'accueil et le départ de la clientèle Informer la clientèle des prestations et événements internes et externes Gérer le standard téléphonique. Assurer les encaissements. Élaborer les documents nécessaires pour la clientèle Gérer le planning de réservations des chambresLes Compétences Vous possédez une expérience réussie et significative de 2 ans minimum sur un poste similaire. La rigueur, l'organisation et la ponctualité sont les qualités nécessaires à la réussite dans ce poste.Les Conditionsposte en CDI : 39hMaîtrise d'une langue étrangère : AnglaisN'hésitez pas à nous contacter directement en agence si le poste vous correspond. Vous possédez une expérience réussie et significative de 2 ans minimum sur un poste similaire.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"lemans@morganservices.fr.","website":"https:\/\/www.groupe-morgan-services.fr\/","categorie":"Agent administratif"}
{"job_title":"Réceptionniste H\/F","company":"Diamond Solutions","type":"N\/A","ville":"Aix-en-Provence","description":"Diamond Solutions est un cabinet de recrutement spécialisé en Hôtellerie et Restauration de luxe !Fort de notre partenariat avec plus de 200 établissements de renom à travers la France et à l'international, notre cabinet met à votre disposition un vaste réseau d'opportunités professionnelles pour répondre à tous vos besoins.Nos Talents Managers Hôteliers\/Restaurateurs, issus des établissements les plus prestigieux de France sont entièrement à votre service pour : Vous accompagner de A à Z dans votre recherche d'emploi. Vous proposer les meilleurs offres du marché selon vos critères. Mettre systématiquement votre candidature en avant auprès des établissements recommandés. Vous faire évoluer professionnellement en vous faisant monter les échelons.Notre objectif primordial est de favoriser l'évolution professionnelle de nos candidats vers des opportunités toujours plus enrichissantes.Si vous aspirez à une carrière exceptionnelle, laissez-nous mettre en lumière votre talent, en vous guidant vers des opportunités à la hauteur de vos ambitions.Bienvenue chez Diamond Solutions !Un de nos prestigieux hôtel partenaire situé aux Alpes-de-Hautes-Provence, est actuellement à la recherche d'un(e) Réceptionniste.Vous serez le premier point de contact pour les clients de l'hôtel. Vous jouerez un rôle crucial dans la création d'une expérience agréable et mémorable pour nos clients. Vous serez responsable de l'accueil des clients, de l'enregistrement et du départ, de la gestion des réservations, ainsi que de la transmission d'informations sur les services de l'hôtel et les attractions locales.Vous travaillerez en étroite collaboration avec les autres membres de l'équipe de réception pour garantir un service fluide et efficace.Missions Principales Accueil et enregistrement des clients. Gestion des réservations et des annulations. Fourniture d'informations sur les services de l'hôtel et les attractions locales. Traitement des paiements et tenue des caisses. Répondre aux appels téléphoniques et aux demandes de renseignements. Gestion des plaintes et des problèmes des clients. Assurer la sécurité des clients en contrôlant l'accès aux chambres et en suivant les procédures de sécurité de l'hôtel.Savoir-faire Expérience préalable démontrée en tant que réceptionniste dans un établissement hôtelier de luxe, de préférence classé 4 à 5 étoiles. Maîtrise avérée du logiciel HMS (Hotel Management System) ou d'autres systèmes de réservation similaires. Capacité à gérer efficacement les procédures d'enregistrement, de réservation et de facturation. Excellentes compétences en communication, tant à l'oral qu'à l'écrit, pour interagir avec les clients et les membres de l'équipe. Aptitude à résoudre les problèmes rapidement et efficacement, en maintenant un haut niveau de professionnalisme.Savoir-être Sens prononcé du service client et volonté de fournir une expérience exceptionnelle à chaque interaction. Esprit d'équipe remarquable et capacité à collaborer étroitement avec les autres membres du personnel de la réception et des autres départements. Capacité à travailler de manière autonome tout en faisant preuve de responsabilité et de fiabilité. Courtoisie, politesse et discrétion, en maintenant une image professionnelle exemplaire à tout moment.Langues Maîtrise indispensable de l'anglais, d'autres langues étrangères constituant un avantage supplémentaire.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@diamondsolutions.fr","website":"https:\/\/www.diamondsolutions.fr\/","categorie":"Agent administratif"}
{"job_title":"Assistant(e) administratif - Pôle administratif France - H\/F","company":"La Maison Bleue","type":"N\/A","ville":"Boulogne-Billancourt","description":"PrésentationDepuis 2004, le Groupe La Maison Bleue, entreprise spécialisée dans la gestion de crèches pour les entreprises et les collectivités, reste fidèle à ses valeurs : un projet éducatif innovant et commun à toutes les crèches.Fort de sa croissance, le Groupe La Maison Bleue propose un accueil partout en France auprès de 400 crèches, au sein desquelles 5000 professionnels accueillent 15 000 enfants par jour, et un réseau de 1500 crèches partenaires.La Maison Bleue propose également aux entreprises des offres clé en main pour permettre à leurs salariés de concilier vie professionnelle et vie privée.Vous souhaitez donner un nouvel élan à votre carrière ? Rejoignez un groupe en pleine croissance qui saura accompagner votre évolution !Notre siège de Boulogne-Billancourt (92100) recherche son Assistant(e) administratif en alternance - H\/F.Description du posteAu sein de la Direction des Opérations France de La Maison Bleue,Sous La Responsabilité Du Responsable Administratif Et En Collaboration Avec Des Chargés De Missions, Vous Aurez Pour Mission D’accompagner Le Suivi Administratif Des Crèches, Et Notamment De Recueillir les informations envoyées par les crèches, les traiter, les transmettre, Participer à la rédaction des rapports d’activités des crèches (recueillir des données sur différents outils \/ supports et les mettre en forme pour un résultat cohérent et pertinent), Préparer les déclarations aux organismes de tutelles, Faire l’inventaire des documents administratifs existant et suivre les mises à jour à effectuer en lien avec la réglementation en vigueur, Apporter un soutien administratif aux responsables de secteurs, Soutenir les autres activités du service en lien avec le Responsable administratif,Au-delà des compétences techniques et du savoir-faire que nous souhaitons vous faire acquérir, nous recherchons avant tout un état d’esprit. Celui de quelqu’un d’impliqué, qui souhaite se former et évoluer dans un environnement où la rigueur administrative est mise au service des crèches et des enfants accueillis au quotidien.Si vous êtes à la recherche d’une alternance de préférence 3 jours en entreprise 2 jours en formation, envoyez-nous votre CV au plus vite.Lieu de travail : Siège de La Maison Bleue – 148-152, route de la Reine à Boulogne-Billancourt (92).Profil recherchéProfilAlternant suivant une formation du type : GPME : Gestion des Petites et Moyennes Entreprises, SAM : Support à l'Action Managériale GEA : Gestion des Entreprises et des AdministrationsIdéalement 3 jours en entreprise et 2 jours en formation.Je m'inscris etPostule en 2 minutesJe suisdéjà inscrit\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"referentethique@la-maison-bleue.fr","website":"https:\/\/www.la-maison-bleue.fr\/","categorie":"Agent administratif"}
{"job_title":"Réceptionniste H\/F","company":"Domino RH","type":"N\/A","ville":"Grenoble","description":"Le Groupe DOMINO RH (500 collaborateurs, 120 agences en France, Pologne, Portugal, Suisse et Maroc, 250 millions EUR de CA) est basé à LYON. Il fait face à une très forte croissance et se développe depuis 20 ans sur le marché des solutions RH (intérim, recrutement, formation, conseil).Ses activités intérim\/recrutement sont structurées en 4 branches : tertiaire (DOMINO STAFF), médico-social (DOMINO CARE), généraliste (DOMINO MISSIONS), cabinets de recrutement (HC RESOURCES, DOMINO CONSULTING). Il s'y ajoute la diversification RH (DOMINO OAK : portage, formation, évaluation, management de transition).Domino CHR, branche spécialisée du groupe Domino dans le recrutement de profils Restauration et hôtellerie, recherche pour l'un de ses clients, un Réceptionniste (H\/F), temps plein en CDI sur le secteur de Grenoble (38).Nous recherchons une personnes souriante et dynamique avec le sens de l'accueil.Vous travaillerez 39h par semaine.Vous serez amenés à travailler le week-end.Vous bénéficierez de 2 jours de repos hebdomadaires flottantsVos Missions Seront Accueillir les clients, Réaliser le check\/in-out Saisir et encaisser les factures Traiter les réservations Répondre aux besoins des clients par téléphone, par mails, ou à l'accueil Connaître les services proposés par l'hôtel Préparation de l'offre petit-déjeuner en respectant les règles d'hygiène et de sécuritéSalaire de 2 113 EUR brut par mois + pourboiresAccessible en transports en communPoste non compatible avec l'emploi du temps des étudiantsPoste non logéProfil Première expérience sur un poste de réceptionniste en hôtellerie 4 étoiles souhaité Bonne maîtrise de l'anglais obligatoire Dynamique, souriant, avec le sens de l'accueil\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"les-agences-domino-rhcareajaccio@domino-rh.com","website":"https:\/\/domino-rh.com\/","categorie":"Agent administratif"}
{"job_title":"Réceptionniste H\/F","company":"Adaptel Lille","type":"N\/A","ville":"Capinghem","description":"Adaptel est depuis longtemps le leader de l'intérim hôtellerie-restauration. Depuis quelques années, le pôle généraliste se développe dans les domaines suivantes : Transport, logistique, industrie, vente et tertiaire. Cela nous permet d'être complémentaire et de pouvoir proposer nos services sur des postes variés à nos candidats ainsi qu'à nos clients.Vous êtes à la recherche d'extras ou de longues missions ?Adaptel est une agence de Travail temporaire disposant d'un pôle spécialisé en Hôtellerie-Restauration. Sur la métropole depuis 3 ans nous accompagnons les professionnels du secteur sur leurs besoins en extra et en remplacement, même en dernière minute, ainsi que pour leurs recrutements en CDD\/CDI.Nous privilégions toujours l'échange humain et que vous soyez, étudiants, professionnels, en recherche d'extra, nous avons les missions qui correspondent à votre profil, votre emploi du temps et vos compétences !Nous recherchons activement des Réceptionnistes H\/FActivités principales Accueil des clients individuels et des groupes Gestion des réservations et des comptes clients Présentation des prestations de l'hôtel, promotion des produits boutique Relations avec les agences de voyages, fournisseurs Coordination avec le service des étages Assurer le développement de l'établissement Travailler de façon autonome d'après des procédures préétablies S'adapter à la diversité de la clientèle Passer avec aisance d'une langue à une autre\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"lille@adaptel.fr.","website":"https:\/\/www.adaptel.fr\/adaptel-lille\/","categorie":"Agent administratif"}
{"job_title":"Receptionniste H\/F","company":"Les Experts de l'Emploi","type":"N\/A","ville":"Perpignan","description":"Description De La SociétéAdossé à un groupe leader sur son marché depuis plus de 10 ans, Les Experts de l'Emploi est LE réseau de recruteurs indépendants qui révolutionne le marché de l'emploi !Vous avez un interlocuteur unique, réactif et expert dans votre domaine pour vous trouver LE job dont vous avez envie, que ce soit en CDI, en CDD ou en intérim.Notre offre unique et globale nous permet flexibilité, rapidité et adaptation à toute demande !Mais votre recruteur ne s'arrête pas là Besoin d'une voiture ? Besoin de formations ? Besoin d'accompagnement pour des dossiers administratifs ou une recherche de logement ?Vous avez un quelconque soucis ? Votre expert s'en occupe !Avantages Liés Au Poste Service de conciergerie LES EXPERTS DE L'EMPLOI Possibilité de location de véhicule Iphone après 3 mois de travail consécutif ou chariot de course ou plein d'essence offertPlus de tracas quotidiens, juste un job qui vous plait !Description Du PosteNous recherchons un(e) réceptionniste multilingue pour rejoindre notre équipe.En tant que réceptionniste, vous serez responsable d'accueillir les clients, de gérer les appels téléphoniques et de fournir un excellent service client.Missions Accueillir les clients et les visiteurs avec courtoisie et professionnalisme Gérer les appels téléphoniques entrants et sortants Répondre aux demandes des clients et fournir des informations précises sur nos services Effectuer des réservations pour les clients selon leurs besoins Assurer une communication fluide entre les différents départements de l'entreprise Gérer les arrivées et les départs des clients en respectant les procédures établies Traiter les paiements et tenir à jour les dossiers financiersQualifications Expérience préalable en tant que réceptionniste ou dans un poste similaire est un plus Excellentes compétences en communication verbale et écrite Capacité à travailler efficacement sous pression dans un environnement dynamique Maîtrise des outils informatiques Bilingue (français et anglais) est requis, la connaissance d'autres langues est un atout supplémentaire Forte orientation client et capacité à résoudre rapidement les problèmesSi vous êtes une personne dynamique, dotée d'un excellent sens du service client et que vous souhaitez rejoindre notre équipe, veuillez postuler dès maintenant.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"f.grand@expert-emploi.fr","website":"https:\/\/les-experts-de-lemploi.fr\/","categorie":"Agent administratif"}
