{"job_title":"Assistant Administratif et Accueil H\/F","company":"GEIREC","type":"N\/A","ville":"Montgermont","description":"Vous avez envie d'intégrer un groupe dynamique et performant ?Alors rejoignez GEIREC, cabinet d'expertise comptable à rayonnement régional, créé en 1979 et composé de 18 associés. Aujourd'hui, 300 collaborateurs travaillent quotidiennement au sein du cabinet. Et pour accompagner notre croissance, nous proposons régulièrement des offres sur les villes où nos équipes sont implantées : Rennes, Nantes et Lorient.Geirec St GrégoireLe site de Saint Grégoire a une situation géographique idéale, il bénéficie d'un accès rapide en transports en commun, en vélo et en voiture, sans toutefois avoir des difficultés de stationnement. Grâce au grand parking, aux réseaux Star de Rennes et à notre partenariat avec Bee.Cycle, il est accessible facilement en voiture, en transports en commun ou en vélo.Rejoindre nos sites de Rennes c'est venir habiter dans une ville où il fait bon vivre. La capitale bretonne, offre un cadre de vie agréable ; reconnue pour ses nombreux établissements de l'enseignement supérieur, son réseau économique dynamique ainsi que ses nombreux atouts culturels.Le posteSous la responsabilité des experts comptable du cabinet, vous intervenez en étroite collaboration avec ces derniers sur des missions de secrétariat en cabinet.Vos principales missions s'articuleront autour des thématiques suivantes : Gestion du standard téléphonique et accueil physique des clients : du lundi au jeudi : 8h30-12h30 et 14h-18h le vendredi : 8h30-12h30 et 14h-17h. Participation à la gestion administrative du cabinet et des locaux : relai services supports du groupe, fournitures, RDV prestataire Secrétariat courant pour les associés de Saint-Grégoire : gestion agenda, prise de RDV, planification de réunions, mise en forme de divers documents Relai sur l'assistanat des équipes comptables : mise en forme et création de documents ou présentations (Word, PowerPoint), formalités administratives, traitements de courriersLes plus du posteVous évoluez au sein d'équipes dynamiques et jeunes, dans des locaux agréables et équipés du matériel nécessaire (bureau d'équipes, ordinateurs portables)Vous souhaitez en savoir plus, n'hésitez pas à nous suivre sur les réseaux sociaux (http:\/\/\/company\/geirec\/)Votre profilDe formation supérieure (type Bac +2), vous justifiez d'une expérience significative réussie sur un poste similaire, acquise en cabinet ou en entreprise.Doté(e) d'un bon relationnel, disponible et réactif(ve), vous êtes également reconnu(e) pour votre discrétion, vos qualités organisationnelles, votre rigueur et votre autonomie, vous êtes force de proposition au quotidien.L'anticipation et la prise d'initiative sont des qualités qui vous sont reconnues.Les avantages du poste Rémunération fixe + Primes Accord participation Mutuelle et Prévoyance Groupe Tickets RestaurantsDéroulement du processus de recrutement Un appel téléphonique de pré-qualification pour évaluer l'adéquation entre votre recherche et le poste. Un entretien RH permettant de mieux vous connaitre et de vous présenter plus en détail le cabinet, le poste et le projet. Un entretien avec un opérationnel pour aborder la dimension technique du poste.Chez Geirec, nous nous engageons à finaliser le process de recrutement en moins d'un mois entre la réception de votre CV et la validation de votre profil.L'aventure vous tente ? N'hésitez plus et postulez vite\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"rennes@geirec.com","website":"https:\/\/www.geirec.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant(e) administratif(ve) (H\/F)","company":"099ans","type":"N\/A","ville":"Grandchamps-des-Fontaines","description":"Cette offre d’emploi est fournie par Pôle emploi DescriptionEn accompagnement avec le responsable du Pôle Acquisition, au sein d'une équipe dynamique, dans laquelle vous saurez trouver votre place, vous êtes chargé-e d'accompagner nos partenaires et leurs bénéficiaires sur notre service « Les Loisirs Numériques pour tous » by 099ANS. Voici une liste non exhaustive des diverses tâches qui vous seront confiées : Travail pendant la période des salons (septembre à novembre et mars à juin) : - Edition et envoi des formulaires de réservations (devis) - Suivi des offres à l'aide de l'outil téléphoniques -Archivage de l'échange et creation de l'opportunité via notre CRM Travail hors période salon - Détection d'intérêt sur les prospects à l'aide de l'outil téléphonique - Qualification de fichier - Mise à jour de notre outil CRM Qualités professionnelles Pour accomplir au mieux vos futures missions, vous devez : être à l'aise pour vous exprimer et communiquer ; connaitre l'utilisation de la suite Office sur Windows (Outlook, et Excel principalement) ; savoir évoluer au sein d'une équipe et vous y intégrer ; faire preuve d'autonomie, de rigueur et de ponctualité. Avantages : En rejoignant notre équipe, actuellement composée de 5 personnes, au sein d'une société employant plus d'une dizaine de femmes et d'hommes de tous les âges, vous bénéficierez : d'un environnement de travail agréable, à proximité immédiate de l'axe Nantes\/Rennes ; d'une ambiance conviviale, où nous échangeons tou-te-s les uns avec les autres ; d'un cadre de travail où la qualité prime sur la quantité ; d'un encadrement propice à la prise d'initiative, où chaque idée est considérée. Horaires de bureaux : 9h00 à 12h30 et 13h30 à 17h00 (16h00 le vendredi) 35h00PROFIL SOUHAITÉExpérienceDébutant acceptéSavoirs et savoir-faireMettre à jour un dossier, une base de donnéesPlanifier des rendez-vousSavoir-être professionnelsFaire preuve d'autonomieGérer son stressTravailler en équipeSource: Pole emploi (https:\/\/www.pole-emploi.fr)\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@de0a99ans.com","website":"https:\/\/099ans.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif Commercial H\/F","company":"Groupement Les Mousquetaires","type":"N\/A","ville":"Lanester","description":"Description De L'entrepriseLe Groupement Les Mousquetaires, ce sont 7 enseignes de la grande distribution portées haut et fort plus de 3 000 chefs d'entreprise indépendants ! Ce sont aussi 150 000 collaborateurs mobilisés autour de notre modèle unique de producteurs et commerçants. Et nous en sommes fiers ! Dans toutes les fonctions au service des points de vente, de la logistique à l'immobilier, en passant par l'industrie agroalimentaire ou l'informatique, nos équipes font nos succès. Agromousquetaires est le pôle industriel du Groupement Les Mousquetaires. Premier fabricant de marques de distributeurs en France.Agromousquetaires c'est avant tout 11 000 hommes et femmes aux sensibilités diverses, regroupés au sein de 70 sites industriels et logistiques, dont une cinquantaine d'usines, 6 pôles de Performance et 13 Filières Opérationnelles. Nous rejoindre, c'est partager une culture commune, celle de l'entrepreneuriat et de l'engagement afin d'être ce producteur responsable de \"Producteurs et Commerçants\" ! Alors, prêt à vous lancer au service du \"Mieux Produire pour Mieux Vivre\".Au sein du Pôle Mer et créé en 1988, Capitaine Houat a pour principale activité le filetage de poisson, crevettes, pavé de saumon et le pêche côtière. La société possède deux sites à Lanester (56) et à Boulogne-sur-Mer (62). Capitaine Houat, c'est aussi 4 bases logistiques (Bordeaux, Lorient, Frontignan, Boulogne-sur-Mer).Description Du PosteAu sein du service Commercial et rattaché(e) à sa Responsable. Votre rôle sera de l’accompagner dans le suivi de son activité sur les missions administratives commerciales.Vos principales missions seront les suivantes : Suivi administratif commercial lié aux promotions et aux prospectus marée d’Intermarché et Netto :Mise à jour de tableaux « promotions »,Saisie sur logiciel,Correction des BAT des prospectus Intermarché,Saisie sous Easy Promo.  Effectuer diverses tâches administratives commerciales :Gestion des mails,Mise à jour du tableau de promotion ls-trad et Netto.  Actualisation des bases de données :Extractions des statistiques achats -ventes,Mise à jour des volumes et Chiffre d’affaires de la semaine -1,Saisie des informations de la Semaine +1,Extraction des ventes,Construction des tableaux pour l’année à venir.  Diffusion de l'information commerciale : Extractions SIC et Kantar,Mise à jour du fichier Errata. QualificationsDe formation supérieure BAC +2\/+3, type BTS Commerce, consolidée par 2 à 3 ans d’expérience, vous êtes attentif(ve) aux informations qui vous seront données dans un contexte très changeant.Vous avez une sensibilité prononcée pour l'informatique et êtes très à l’aise avec Excel, Word et avec la gestion de base de données.Vous êtes reconnu(e) pour être une personne réactive, autonome, organisée et dotée d’un excellent relationnel.Poste en CDI à temps complet 35h en journée, statut Employé. Rémunération selon profil entre 24 500 et 26 900 sur 13 mois.Autres Avantages sans condition d'ancienneté : Modulation, Mutuelle, Prime Transport, Avantages CSE.Autres Avantages avec conditions d'ancienneté : Intéressement, Prime d'ancienneté, Avantages carte Intermarché, Avantages CSE.Informations supplémentairesAGROMOUSQUETAIRESRECRUTE\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"aurelie.delaunay@mousquetaires.com.","website":"https:\/\/www.mousquetaires.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif Polyvalent H\/F","company":"Working Spirit","type":"N\/A","ville":"Magstatt-le-Bas","description":"L'Agence WORKING SPIRIT se positionne en tant qu'acteur incontournable du recrutement (intérim-cdd-cdi) et s'appuie sur la proximité, la ténacité et les compétences de ses équipes.Société à très forte valeur humaine, nous accompagnons aujourd'hui nos clients dans la recherche des collaborateurs qui feront les réussites de demain, et nos candidats à s'inscrire dans un poste en lien avec leurs aspirations et ambitions.Les mesures de protections sanitaires liées au COVID-19 sont mises en application au sein de l'entrepriseVotre agence Working Spirit Hésingue est à la recherche pour l'un de ses clients sur le secteur de Sierentz un(e) Assistant(e) Administratif(ve) Polyvalent(e) (H\/F)Dans le cadre de vos missions vous serez en charge de diverses tâches administratives : Saisie de commandes Gestion de stock (réception, vérification et rangement de marchandises) Accueil physique et téléphonique Traitement des mails Facturation, ADV Port de charge et manutentionVous disposez idéalement d'une première expérience dans le domaine administratifVous êtes polyvalent(e) et autonomeVous maitrisez les outils informatiques\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"lindsay.o@working-spirit.fr.","website":"https:\/\/working-spirit.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"ASSISTANT.E ADMINISTRATIF.VE ET COMMERCIAL.E H\/F","company":"GROUPE SOS","type":"N\/A","ville":"Paris","description":"Les boutiques Altermundi proposent une autre façon de consommer. Dans une  démarche de commerce responsable, Altermundi vous propose le meilleur des  marques éthiques, responsables et made in France. Retrouvez dans ses  concept-stores une sélection de produits design et eco-friendly. Art de  vivre, maison, mode ou enfant… Altermundi propose une gamme complète  d'objets et d'articles, fabriqués dans le respect des hommes et de  l'environnement. Altermundi est membre du Groupe SOS, groupe associatif,  leader de l'entrepreneuriat social en Europe. Il regroupe 650 associations,  entreprises sociales et établissements, qui combattent, agissent et  innovent au profit des personnes en situation de vulnérabilité, des  générations futures et des territoires. Depuis sa création en 1984, lors  des années sida, le Groupe SOS : combat toutes les exclusions ; agit pour  l'accès de toutes et tous à l'essentiel ; et innove face aux enjeux  sociaux, sociétaux et environnementaux. Non-lucratif, sans actionnaire, le  Groupe SOS et ses 22.000 personnes employées agissent en France et dans  plus de 40 pays, auprès de 2 millions de bénéficiaires.Dans le cadre d’un remplacement, nous recherchons notre prochain(e)  assistant.e administratif.ve et commercial.e.Il\/elle jouera un rôle essentiel dans le bon fonctionnement des activités  d’ALTERMUNDI. Il\/elle assistera la responsable administrative et  commerciale dans diverses tâches, allant de la gestion administrative à la  petite comptabilité en passant par le suivi commercial et la gestion  technique des magasins.Vos missions :Gestion administrative courante:- Réception, traitement, contrôle des factures et transmission au  service comptabilité- Suivi des litiges courants - Office management- Gestion du courrier entrant et sortant d’ALTERMUNDI- Vérification globale des éléments comptables (contrôle tableau  de recettes, pointage relevés bancaires, rapprochement règlements…).Gestion commerciale:- Réception et gestion des appels téléphoniques (information  clients, suivi de commandes, disponibilité produits, …)- Traitement du SAV (Boutique et e-commerce)- Etre garant d’un service client de qualitéGestion technique des boutiques:- Soutien dans les projets de développement - Participer à la gestion opérationnelle et technique des  boutiques- Collaborer avec les équipes pour assurer le bon fonctionnement  des boutiques     - Gestion administrative : Capacité à suivre, mettre à jour et  organiser les dossiers administratifs.- Excellente rédaction: Savoir rédiger de manière claire et  concise.- Travail en équipe: Aptitude à travailler en équipe et à bien  communiquer.- Accueil client : Assurer un accueil chaleureux et professionnel  par téléphone, e-mail et en magasin.- Compétences informatiques: Maîtrise des outils informatiques, en  particulier Microsoft Office.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"info@groupe-sos.org","website":"https:\/\/www.groupe-sos.org\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant(e) administratif(ve)","company":"CIRCA SECURITE","type":"N\/A","ville":"Gémenos","description":"Assistant(e) Administratif(ve) RH - CIRCA SÉCURITÉEntreprise : CIRCA SÉCURITÉ, spécialiste de la sécurité privéeType de contrat : CDI \/35hDisponibilité : Poste à pourvoir immédiatementSalaire : selon expérience Rattaché(e) au service exploitation Rejoignez CIRCA SÉCURITÉ et devenez un acteur clé de notre succès ! À propos de nous :CIRCA SÉCURITÉ est une entreprise dynamique et en pleine expansion, spécialisée dans la sécurité privée. Nous valorisons la collaboration, l’innovation et le développement professionnel.Votre rôle :En tant qu’Assistant(e) Administratif(ve) RH, vous serez essentiel(le) à notre équipe. Vos missions principales incluent :• Gestion administrative du personnel : Suivi des dossiers du personnel, gestion des absences, rédaction des contrats de travail et des avenants.• Recrutement : Participation au processus de recrutement, publication des offres d’emploi, présélection des candidats, organisation des entretiens.• Formation : Suivi des formations, gestion des plans de développement des compétences.• Communication interne : Rédaction des communications RH, organisation des événements internes.• Support opérationnel : Assistance dans la mise en œuvre des politiques RH et des projets de l’entreprise.Profil recherché :Compétences techniques :• Maîtrise des outils bureautiques (Word, Excel, PowerPoint).• Connaissance des logiciels de gestion RH et GARD• Bonne compréhension des législations et des pratiques RH.Savoir-faire :• Capacité à gérer plusieurs tâches simultanément.• Aptitude à travailler de manière autonome et proactive.• Excellentes compétences organisationnelles et rigueur administrative.Savoir-être :• Excellente communication orale et écrite.• Sens de la confidentialité et de l’éthique professionnelle.• Esprit d’équipe et capacité à collaborer efficacement avec divers interlocuteurs.Pourquoi nous rejoindre ?• Ambiance de travail conviviale : Une équipe soudée et bienveillante.• Développement professionnel : Opportunités de formation et d’évolution de carrière.• Valeurs humaines : Une entreprise à taille humaine qui valorise l’engagement et le bien-être de ses collaborateurs.Comment postuler ?Envoyez votre CV et une lettre de motivation à l’adresse suivante : contact@circa-groupe.com Nous attendons votre candidature avec impatience !\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@circa-groupe.com.","website":"https:\/\/www.pappers.fr\/entreprise\/circa-securite-909824278","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant administratif H\/F","company":"Building Manager Recrutement","type":"N\/A","ville":"Val-De-Marne","description":"Bonjour,Je recrute aujourd'hui un(e) Assistant(e) Administratif(ve) pour un poste basé dans le Val-de-Marne (94), pour mon client, une PME spécialisée sur le TP.Rattaché à la direction des ressources humaines, vous serez placé(e) sous l'autorité du Président de la Société.Vous interviendrez sur les taches suivantes :Assistanat administratif :SecrétariatAssure l’accueil téléphonique et physiqueRéceptionne, distribue et envoie les courriersSuivi des consommables (commandes fournitures diverses…)Missions services généraux (gestion véhicules, informatique, téléphonie, locaux) Assistanat BEM :Centralise les demandes d’AO à planifier et met à jour le planning B.EAssure l'enregistrement et le classement des dossiers d’AOGère l’envoi des dossiers dans les délais\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@building-manager.com.","website":"https:\/\/fr.indeed.com\/q-building-manager-recrutement-emplois.html","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant·e Achats et Administratif H\/F","company":"Roval","type":"N\/A","ville":"Flers","description":"Elément clé du Groupe Anjac Health & Beauty, la société ROVAL, un des leaders français de cosmétique avec plus de 2300 références de produits finis, est expert dans le développement de produits cosmétiques et d'hygiène, avec une offre très performante de produits certifiés biologiques. ROVAL propose des produits full service notamment grâce à la fabrication internalisée de packaging (extrusion soufflage), du laboratoire de recherche formule, des ateliers de fabrication et de conditionnement travaillant pour plus de 100 clients. Basée au coeur de la Normandie, dans un cadre verdoyant, nos équipes se composent de plus de 700 collaborateurs, passionnés dans l'exercice de leurs métiers divers et tous sont fédérés par une ambition commune : assurer l'excellence opérationnelle dans la production des cosmétiques, au service des clients de notre portefeuille. Avantages :RTTTickets restaurantsMutuelle Vous recherchez un poste dans le domaine administratif et vous souhaitez intégrer une entreprise dynamique et en pleine évolution ? Cette offre est peut-être faite pour vous ! Pour faire face à un surcroit d'activité, nous recherchons un\/une Assistant(e) achats et administratif en CDD de 6 mois Vos challenges ? Encadré(e) par la Responsable achats en charge des Matières Premières, vous aurez pour missions de :Aider la référente achat dans ses missions quotidiennesAssurer des tâches administratives, de saisie, d'enregistrement (prix \/ délai \/ suivi des documents liés à la commande \/ factures)Effectuer le suivi des litigesAlimenter et mettre à jour l'outil informatique (prix, délai, quantité, référencement fournisseur et matières premières)Participer aux différentes cotationsParticiper aux travaux de rationalisation du portefeuilleEchanger avec les fournisseurs (sourcing demande du R&D, quantités)Négocier au quotidien avec les fournisseurs de solvants avec le support du responsable achatEffectuer le suivi des facturesParticiper aux appels d'offresParticiper à l'évaluation des fournisseurs Vous intégrerez un service de 2 personnes et vous serez en lien direct avec les services internes tels que le laboratoire R&D, le service réglementaire, le service approvisionnement. Parlons de vous : Vous êtes diplômé(e) d'un Bac +2 dans le domaine administratif, achats, gestion ou encore du commerce. Autonome et réatif(ve), vous êtes capable d'adapter votre communication, tant que sur le style que sur le contenu, en fonction des interlocuteurs ou des situations, et de gérer vos priorités. La maîtrise du Pack Office (Word, Excel) est indispensable ; l'anglais est un plus. Le poste est à pourvoir dès que possible avec une rémunération selon profil. Vous travaillerez du lundi au vendredi, avec un après-midi de repos dans la semaine. Si votre candidature est retenue vous aurez un premier entretien téléphonique avec notre chargée de recrutement, puis ensuite vous serez reçu(e) en entretien par la Responsable Achats et la Responsable recrutement. Nos valeurs ?Aventure humaineAgilité appliquée et exigence industrielleInnovation pragmatique et audacieuse Ce poste est ouvert aux personnes en situation de handicap.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"roval@roval.fr","website":"https:\/\/www.specialized.com\/fr\/fr\/roval-roues","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant(e) polyvalent(e) H\/F","company":"Groupe GR","type":"N\/A","ville":"Paris","description":"GR Intérim et recrutement, cabinet de recrutement spécialisé en personnel bilingue et biculturel, recherche pour son client, un cabinet d'avocats d'affaires, un(e) Assistant(e) Polyvalent(e) H\/F.Ce poste est un CDD à pourvoir du 1er juillet au 29 novembre prochain à Paris 16. DEFINITION DES TACHESVos Principales Missions Seront Les Suivantes Accueil des clients et visiteurs et orientation vers les salles de réunions ou les avocats concernés, Accueil téléphonique et orientation des appels vers les bons interlocuteurs, Correspondance électronique et postale (envoi de courriers aux Greffes et divers organismes), Tenue et gestion de l'agenda : réservations liées aux déjeuners d'affaires pour les associés, planification des RDV et réunions internes et externes, rappels d'échéances pour les formalités juridiques, Rédaction et envoi de divers documents administratifs et juridiques, Organisation et tenue à jour des dossiers administratifs en soutien aux avocats,Gestion des bases de données clients, classement et archivage, Gestion des fournitures de bureau, lien avec les différents prestataires et fournisseurs, Règlement des factures prestataire, fournisseur, etc., Gestion des déplacements professionnels ponctuels des avocats, Préparation des documents nécessaires aux réunions internes, Préparation et envoi ponctuels des dossiers aux Greffes des tribunaux de Commerce, Facturation : propositions d'honoraires et factures clients et autres ; compta cabinet en lien avec le service comptabilité. COMPETENCES REQUISESDe formation type BTS Assistanat\/Secrétariat, vous justifiez d'une expérience de 2 ans minimum en tant qu'assistant(e) juridique, administratif(ve) ou de direction en cabinet d'avocats idéalement. Vous maitrisez parfaitement le Pack Office et Teams que vous utiliserez au quotidien. Une connaissance du logiciel Jarvis serait un plus sur ce poste.La maîtrise de l'anglais d'accueil est appréciée.PROFIL RECHERCHENous recherchons une personne capable de travailler en autonomie, sachant gérer les priorités et proactive. Vous avez le sens de la confidentialité et de la discrétion et aimez travailler dans une ambiance collaborative.La rémunération est entre 45K-55K€ selon le profil et l’expérience.REF : BZA\/ASSPOL\/0524\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"rgpd@groupe-gr.com","website":"https:\/\/www.groupe-gr.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant(e) administratif(ve) et commercial(e)","company":"HYSEQUA","type":"N\/A","ville":"Ornon","description":"Cette offre d’emploi est fournie par Pôle emploi DescriptionMissions Principales : -Assistanat des différents services de l'entreprise -Réalisation de la gestion administrative des prestations vendues -Suivi des clients pour la validation du dossier administratif et financier -Transmission des informations au service administratif, au service prestation et au service commercial. -Gestion du courrier -Accueil téléphonique Profil Recherché : -Formation : Bac pro minimum. Niveau débutant accepté. -Aptitude à travailler de manière autonome et en équipe. -Bonne maitrise de l'outil informatique. -Bon niveau d'orthographe. -Rigoureux(se) et organisé(e).PROFIL SOUHAITÉExpérienceDébutant acceptéSavoirs et savoir-faireGestion administrative du courrierPlanifier des rendez-vousClasser des documentsMettre à jour un dossier, une base de donnéesSavoir-être professionnelsFaire preuve de rigueur et de précisionPrendre des initiatives et être force de propositionTravailler en équipeFormationsBac ou équivalent technique administrativeSource: Pole emploi (https:\/\/www.pole-emploi.fr)\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@hysequa.fr","website":"http:\/\/www.hysequa.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant.e administratif.ve au pôle assistant de direction (H\/F) (F\/H)","company":"Université PSL","type":"N\/A","ville":"Paris","description":"Structure d'accueilL’ESPCI Paris – PSL (École Supérieure de Physique et de Chimie Industrielles de la Ville de Paris) est une école d’ingénieurs généraliste qui forme, depuis 1882, des ingénieurs de rupture, adaptables et créatifs, dotés d’un solide bagage théorique et expérimental, conscients des enjeux de la société.Elle est intégrée à un centre de recherche reconnu internationalement en physique, chimie et biologie (500 publications par an). Elle est connue pour sa capacité à transformer les connaissances issues de la recherche fondamentale en innovations de rupture (2 brevets par mois, 3 start-ups par an).Distinguée par 6 Prix Nobel, elle accueille 400 élèves-ingénieurs, 530 chercheurs (dont 250 doctorants et 100 post-doctorants) dans 10 unités mixtes de recherche et environ 100 agents des fonctions support de la recherche et de l’enseignement.Depuis sa création, l’ESPCI n’a cessé de mobiliser ses forces et compétences au service de sujets sociétaux majeurs et de défendre l’importance de la science au service de la société. L’environnement, la solidarité, la santé, l’accès et l’ouverture au savoir sont des enjeux que l’ESPCI s’est engagée à prendre en compte dans son quotidien tout en contribuant à les faire avancer. L’ESPCI défend l’égalité des chances et promeut la diversité sociale. Elle encourage et valorise l’engagement, notamment associatif, de ses étudiants.Notre établissement fait partie de l'Université Paris Sciences & Lettres. Numéro 1 du classement mondial des jeunes universités publié par le Times Higher Education, PSL figure aussi dans le top 50 des meilleures universités mondiales (Shanghai, Times Higher Education, QS, CWUR).L’ESPCI est engagée dans un vaste projet de rénovation de son campus parisien qui fera d’elle un des sites scientifiques les plus modernes de Paris.MissionsActivités principalesLe pôle d’assistanat de direction, en cours de création, aura pour mission de fournir un appui administratif, organisationnel et logistique au Directeur Général de l’ESPCI, mais également aux autres directions supports (Direction Générale des Services, Direction des Ressources Humaines, Direction Financière, Direction de l’Appui à l’Innovation, Service Informatique). Par ailleurs le développement de l’appui à la vie étudiante (logements, bourses, …) implique de plus en plus de tâches administratives que ce pôle viendra assurer. L’assistant.e administratif.ve viendra donc rejoindre ce pôle en appui et sous l’autorité de la responsable de pôle et sera placé sous son autorité hiérarchique.Missions Et ResponsabilitésMissions transversales du pôle :Tenir des agendas, organisation des réunions et des évènements ;Gérer des bons de commande et des factures ;Rédiger des courriers et des comptes-rendus ;Effectuer le suivi des signatures des documents à l’attention du DG et du DGS ;Participer à l’organisation des déplacements du DG et du DGS ;Aider à l’organisation des comités de promotion en lien avec la DRH ;Participer à l’organisation d’évènements pilotés par la direction de la communication ;Participer à l’élaboration des évènements mission égalité femmes-hommes, développement durable, et égalité des chances et diversité.Missions Gestion Des Logements ÉtudiantsGérer et suivre les demandes de logements et aides diverses associées des étudiants ;Établir des documents officiels pour les étudiants et pour les partenaires le cas échéant ;Assurer la gestion administrative des demandes (récupération et études des dossiers, …) ;Assurer la gestion logistique des commissions (préparation des commissions…) ;Saisir des informations administratives dans le logiciel de scolarité et la plateforme dédiée.Profil du candidatSavoirs et compétences attendusConnaissances Et Qualités RecherchéesIntérêt marqué pour l’environnement scientifique.Savoir-faire Qualités rédactionnelles ; Aisance dans l’utilisation des outils informatiques (Word, Excel, PowerPoint, Beesy).Profil Requis Polyvalence, autonomie, sens de l’accueil et de l’organisation ; Disponibilité, sens de l’écoute ; Esprit de synthèse et d’analyse ; Capacité à prendre des initiatives et à gérer des priorités ; Capacité à faire preuve de réactivité face aux situations urgentes ou imprévues ; Rapidité et efficacité ;Une connaissance du fonctionnement et de l’organisation de la fonction publique, notamment territoriale, est souhaitée.Modalités De RecrutementCatégorie : CFilière : AdministrativeCorps : Adjoint administratifLe Poste Est à Pourvoir Le Poste Est à Pourvoirpar voie de mutation pour les agents titulaires de la Ville de Paris ;par voie de détachement pour les agents titulaires d'autres fonctions publiques ;par voie contractuelle pour une durée d'un an pour les agents non titulaires.Contact Les candidatures (CV, lettre de motivation) sont à transmettre par courriel à recrutement @espci.frPour tout complément d’informations, contactez : johan.jacobson @espci.frPoste à pourvoir : dès que possibleRémunération selon les grilles applicables dans la fonction publique territoriale.Diplôme et expérience professionnelleBac\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"secretariat-de@espci.psl.eu","website":"https:\/\/psl.eu\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant(e) administratif(ve) de formation","company":"NEOMIS Conseil & Formation","type":"N\/A","ville":"Villeurbanne","description":"NEOMIS, organisme de formation spécialisé en sécurité au travail, recherche un(e) assistant(e) administratif(ve) de formation en CDI à temps complet pour travailler à Villeurbanne (69) afin d'accompagner son développement. En lien avec le dirigeant, la responsable administrative et les consultants formation, l'assistant(e) administratif(ve) de formation accomplit toutes les tâches administratives nécessaires au bon fonctionnement de l’entreprise.MISSIONSAccueil téléphonique et physiqueGestion dossier client (envoi des dossiers, facturation…)Gestion des formateurs (envoi dossiers, suivi des candidatures, réception documents, mise au règlement…)Gestion des formations inter (Inscription des stagiaires dans les centres, envoi et suivi des documents…)Gestion des formations e-learning (inscription, envoi licences…)Gestion de la qualité : formations, formateurs, centres, fournisseurs…Support pour les consultants formationQUALITES HUMAINES SUR LE POSTE✓ Qualité orale et rédactionnelle✓ Sens du relationnel, du service✓ Proactif(ve) et dynamique✓ Organisé(e) et rigoureux(se)✓ Esprit d'équipeCOMPETENCES TECHNIQUES- Pack office (Word, Excel)- Logiciel de gestion PROFILDe formation niveau Bac +2 type BTS GPME \/ SAM ou équivalent, vous bénéficiez d'une expérience professionnelle d'au minimum 1 année acquise dans une fonction similaire.REMUNERATIONSalaire en fonction du profil.Divers avantages (Tickets restaurant, intéressement, primes...)\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@avis-verifies.com","website":"https:\/\/www.avis-verifies.com\/avis-clients\/neomis.fr","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant(e) formation F\/H","company":"TERACT","type":"N\/A","ville":"Courbevoie","description":"TERACT est un acteur majeur de la distribution responsable dans les marchés en croissance de la jardinerie, animalerie et distribution alimentaire. Nous avons comme ambition de créer un réseau d'enseignes unique en son genre alliant tradition et modernité, savoir-faire agricoles et innovation, expérience enmagasin et digitale. TERACT répond à l'envie d'une consommation nouvelle génération synonyme de qualité, de durabilité et de traçabilité. TERACT regroupe les enseignes de jardinerie\/animalerie Jardiland, Gamm vert, Delbard, Jardineries du Terroir et Noa et de distribution alimentaire Boulangerie Louise, GrandMarché La Marnière, Frais d'Ici et Bio&Co. TERACT a comme actionnaire majoritaire InVivo, l'un des premiers groupes agricoles et agroalimentaires européens. TERACT est coté sur le compartiment professionnel d'Euronext Paris (code mnémonique : TRACT, ISIN : FR001400BMH7). Plus d'informations sur www.teract.io.Description de la mission :En tant que Assistant(e) Administratif(ve) formation, vous aurez pour missions :- Gérer les demandes d'apprenti(e) pour le CFA (demandes internes, franchisés, CFA de branche...).- Gérer l'administratif relatif aux contrats d'apprentissage (Cerfa, facturation, déclarations obligatoires...).- Assurer la coordination pédagogique : apprentis, tuteurs, sous-traitant formation, entreprises clientes...- Participer à l'évolution des offres du CFA (contenu pédagogique, nouveaux titres...)- Participer aux actions de recrutement durant la campagne.- Apporter un soutien administratif à l'OF en période de forte activité (dossiers FNE)Profil :POUR VOUS, c’est une passion de toujours. CHEZ NOUS, c’est un métier d’avenir.Diplômé(e) d'un bac + 4 vous avez minimum 5 ans d'expérience sur un poste similaire.Compétences :- Bonne connaissances RH\/Formation et de l'apprentissage.- Rigueur administrative.- Bon relationnel clients.- Appétence et aisance dans les environnements digitaux.- Autonomie.Télétravail : 50 %Rejoignez-nous et agissons pour que chacun accède aux bienfaits de la nature !\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"investors@teract.com","website":"https:\/\/www.teract.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"ASSISTANT.E ADMINISTRATIF.VE - ALTERNANCE (F\/H\/NB) LYON (69)","company":"UCPA","type":"N\/A","ville":"Lyon","description":"Description du posteAu sein de l’Organisme de formation de UCPA, rattaché.e à la Responsable Administratif et Financier d’UCPA Formation, tu participeras, tout en te formant, à l'activité quotidienne du Pôle administratif de l’Organisme de formation UCPA. Tu prendras en charge la gestion administrative des dossiers des apprenants, en relation avec les entreprises, les organismes financeurs ou les institutions publiques. Tu travailleras en étroite collaboration avec les Coordinateurs-trices de formation.TES MISSIONSGérer les documents administratifs liés aux formations et à l’assiduité des apprenants (relevé d’assiduité, convention, convocation, feuille d’émargement, attestation de présence, etc…) ;Assurer la saisie des données dans divers logiciels ;Assurer la gestion des appels\/mails entrants, afin de répondre aux interrogations des candidats sur des problématiques liées : à la formation en général, au processus de recrutement, à l’avancement des dossiers de candidature ;Être en soutien des coordinateurs administratifs de formation dans le suivi des dossiers.Ce poste sera responsabilisant, et les missions pourront évoluer selon ta motivation, ta rapidité d’adaptation et ton appétence sur les nombreux sujets.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"cvs@ucpa.asso.fr","website":"https:\/\/www.ucpa.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"ASSISTANT.E ADMINISTRATIF.VE - ALTERNANCE (F\/H\/NB) LYON (69)","company":"UCPA","type":"N\/A","ville":"Lyon","description":"Description du posteAu sein de l’Organisme de formation de UCPA, rattaché.e à la Responsable Administratif et Financier d’UCPA Formation, tu participeras, tout en te formant, à l'activité quotidienne du Pôle administratif de l’Organisme de formation UCPA. Tu prendras en charge la gestion administrative des dossiers des apprenants, en relation avec les entreprises, les organismes financeurs ou les institutions publiques. Tu travailleras en étroite collaboration avec les Coordinateurs-trices de formation.TES MISSIONSGérer les documents administratifs liés aux formations et à l’assiduité des apprenants (relevé d’assiduité, convention, convocation, feuille d’émargement, attestation de présence, etc…) ;Assurer la saisie des données dans divers logiciels ;Assurer la gestion des appels\/mails entrants, afin de répondre aux interrogations des candidats sur des problématiques liées : à la formation en général, au processus de recrutement, à l’avancement des dossiers de candidature ;Être en soutien des coordinateurs administratifs de formation dans le suivi des dossiers.Ce poste sera responsabilisant, et les missions pourront évoluer selon ta motivation, ta rapidité d’adaptation et ton appétence sur les nombreux sujets.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"cvs@ucpa.asso.fr","website":"https:\/\/www.ucpa.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif en Banque H\/F","company":"Start People France","type":"N\/A","ville":"Écully","description":"Embarquez avec Start PeopleCDI, CDD ou Intérim, quel que soit le secteur d'activité, Start People vous accompagne dans votre recherche d'emploi. Nos équipes, réparties au sein de 235 agences à travers la France, sont dans les starting blocks pour décrocher les missions qu'il vous faut tout en privilégiant des relations professionnelles et humaines.Assistant administratif en banque (H\/F)L'agence START PEOPLE DE LYON, recherche pour l'un de ses clients situé à ECULLY (69), un Assistant(e) Administratif(ve) en Banque H\/F. Vous aurez pour missions principales : Le contrôle de la conformité des documents clients.La mise à jour de base de données.La saisie sur logiciel interne.Le conseil client.L'appui commercial auprès des conseillers en agence. CONDITIONS DU CONTRAT : Intérim, longue mission. Horaires : 8h30-16h30 du lundi au vendredi Rémunération : entre 1 865 € et 1 971 € brut mensuel + 13e moisNous recherchons une personne disposant impérativement d'un Bac +2 ou 3 validé type BTS assistant(e) de gestion PME-PMI \/ gestion-comptabilité \/ licence en droit général et qui justifie d'une première expérience en Back-Office.Personne sérieuse, motivée et investie, rigoureuse et organisée. Prêt à vous lancer ? Postulez !Dans le cadre de sa politique Diversité, Start People étudie à compétences égales toutes candidatures dont celles de personnes en situation de handicap.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"delegueprotectionDCP@startpeople.fr","website":"https:\/\/agences.startpeople.fr\/fr\/l\/France","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif et Logistique H\/F","company":"Temporis","type":"N\/A","ville":"La Roche-sur-Yon","description":"À la recherche d'un nouveau défi professionnel ?Nous recherchons un(e) Assistant(e) Administratif(ve) et Logistique pour rejoindre notre équipe dynamique. Le poste se compose à 70% de tâches administratives et à 30% de tâches logistiques.Missions PrincipalesTâches Administratives (70%) : Préparer, suivre et archiver des devis, bon de commande et documents pour nos clients. Preparer les dossiers de dossiers de chantiers Produire et mettre à jour les plans nécessaires pour les projets. Organiser et Gérer les locations. Maîtrise du logiciels :\"Adobe Ilustrator\" et \"AutoCAD\"Tâches Logistiques (30%) : Fabriquer les panneaux, collage et lettrage signalétique. Assurer la réception des marchandises. Gérer le stock de matériel de signalisation. Planifier et gerer l'entretien du parc de véhicules et équipements. Port de charges jusqu'a 25 kg à prevoir.Votre profil : Vous bénéficiez d'une expérience réussie dans le domaine de l'administratif et idealement dans la logistique.Nous avons une opportunité de poste de \"Assistant administratif et logistique\" (H\/F) qui pourrait t'intéresser !Poste à pourvoir rapidement !En complément du salaire, les primes d'intérim (10% d'indemnité de congés payés et 10% d'indemnités de fin de mission) viennent s'ajouter.Et ce n'est pas tout ! Rejoindre Temporis, c'est aussi bénéficier des avantages du FASTT (garde d'enfant, déplacement, mobilité, logement.) et d'une mutuelle intérimaire.Mais aussi un accompagnement personnalisé : des acomptes à la demande tous les mercredis, un CE riche en partenaires locaux, un Compte Epargne Temps rémunéré à 5% (facultatif).Prêt(e) à embrasser ce nouveau challenge ? Postule dès maintenant !Jeanne, Julie, Aurélien et Morganne, t'attendent à l'agence Temporis de La Roche sur yon, du lundi au vendredi, sinon contactes-nous au ou en te connectant sur notre site www.temporis.fr et en créant ton espace candidat.Niveau de qualification : Ouvrier qualifié (P1, P2)Expérience requise : (Débutant accepté)Horaires à effectuer : 35 heures\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@editions-temporis.com","website":"https:\/\/www.temporis-franchise.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif d'Exploitation - Jour 2 - Ermidis à Cholet 49 H\/F","company":"DISPAM","type":"N\/A","ville":"Cholet","description":"Référence Nationale Sur Le Marché Du Transport Sous Température Dirigée, Notre Groupe Connait Une Croissance Significative Et Maîtrisée. Avec Des Ambitions De Développement Affirmées, Le Groupe Recherche, Pour Sa Nouvelle Agence ERMIDIS Basée à CHOLET (49) Un(e)ASSISTANT(E) ADMINISTRATIF(VE) D'EXPLOITATION F\/HEn CDI - Temps pleinPlanningVous travaillerez selon le planning défini ci-dessous :Du Lundi au Vendredi : 08h30 - 16h00Avec 30 minutes de pauseRepos hebdomadaire : Samedi et DimancheMissionsAu sein d'une équipe d'assistants administratifs, vous assurerez les missions suivantes : Saisie et intégration informatique des ordres de transports Maîtrise des flux administratifs sur logiciel spécifique transport Collaboration étroite avec le personnel de quai et les conducteurs Gestion des départs en tournée Traitement administratif des réserves Diverses tâches administratives courantesQualités Requises Motivation, réactivité, travail d'équipe Organisation et rigueur Bon relationnel Maîtrise de l'outil informatique Facilité d'adaptationProfil 1ère expérience transport \/ logistique souhaitée Vous êtes disponible immédiatement.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"ressourceshumaines@sa2m.fr","website":"https:\/\/www.dispam.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif d'Exploitation - Jour 2 - Ermidis à Cholet 49 H\/F","company":"DISPAM","type":"N\/A","ville":"Cholet","description":"Référence Nationale Sur Le Marché Du Transport Sous Température Dirigée, Notre Groupe Connait Une Croissance Significative Et Maîtrisée. Avec Des Ambitions De Développement Affirmées, Le Groupe Recherche, Pour Sa Nouvelle Agence ERMIDIS Basée à CHOLET (49) Un(e)ASSISTANT(E) ADMINISTRATIF(VE) D'EXPLOITATION F\/HEn CDI - Temps pleinPlanningVous travaillerez selon le planning défini ci-dessous :Du Lundi au Vendredi : 08h30 - 16h00Avec 30 minutes de pauseRepos hebdomadaire : Samedi et DimancheMissionsAu sein d'une équipe d'assistants administratifs, vous assurerez les missions suivantes : Saisie et intégration informatique des ordres de transports Maîtrise des flux administratifs sur logiciel spécifique transport Collaboration étroite avec le personnel de quai et les conducteurs Gestion des départs en tournée Traitement administratif des réserves Diverses tâches administratives courantesQualités Requises Motivation, réactivité, travail d'équipe Organisation et rigueur Bon relationnel Maîtrise de l'outil informatique Facilité d'adaptationProfil 1ère expérience transport \/ logistique souhaitée Vous êtes disponible immédiatement.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"ressourceshumaines@sa2m.fr","website":"https:\/\/www.dispam.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif d'Exploitation - Jour 2 - Ermidis à Cholet 49 H\/F","company":"DISPAM","type":"N\/A","ville":"Cholet","description":"Référence Nationale Sur Le Marché Du Transport Sous Température Dirigée, Notre Groupe Connait Une Croissance Significative Et Maîtrisée. Avec Des Ambitions De Développement Affirmées, Le Groupe Recherche, Pour Sa Nouvelle Agence ERMIDIS Basée à CHOLET (49) Un(e)ASSISTANT(E) ADMINISTRATIF(VE) D'EXPLOITATION F\/HEn CDI - Temps pleinPlanningVous travaillerez selon le planning défini ci-dessous :Du Lundi au Vendredi : 08h30 - 16h00Avec 30 minutes de pauseRepos hebdomadaire : Samedi et DimancheMissionsAu sein d'une équipe d'assistants administratifs, vous assurerez les missions suivantes : Saisie et intégration informatique des ordres de transports Maîtrise des flux administratifs sur logiciel spécifique transport Collaboration étroite avec le personnel de quai et les conducteurs Gestion des départs en tournée Traitement administratif des réserves Diverses tâches administratives courantesQualités Requises Motivation, réactivité, travail d'équipe Organisation et rigueur Bon relationnel Maîtrise de l'outil informatique Facilité d'adaptationProfil 1ère expérience transport \/ logistique souhaitée Vous êtes disponible immédiatement.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"ressourceshumaines@sa2m.fr","website":"https:\/\/www.dispam.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant(e) administratif(ve) (H\/F\/D)","company":"Samsic Emploi","type":"N\/A","ville":"Rennes","description":"Description Du PosteSAMSIC EMPLOI TERTIAIRE, spécialiste en recrutement de profils qualifiés, middle management et cadres, recherche pour son client, étude notariale, un(e) assistant(e) administratif(ve).Notre client est une étude notariale de renomée sur Rennes composée d'une trentaine de collaborateurs. Accompagnement, expertise, réactivité, complémentarité et convivialité forment les valeurs de notre client.Au sein de l'étude de Rennes, vous avez pour objectif d'assister les négociateurs immobiliers dans leurs missions quotidiennes. Ainsi, vous aurez en charge les tâches suivantes : Gestion des agendas, Prise de rendez-vous, Gestion des demandes de pièces justificatives liées aux modalités d'acquisition et de financement, Relance, vérification et constitution des dossiers administratifs, Mise à jour des données sur le logiciel interne, Création de courriers. SAMSIC, société socialement responsable, s'engage au quotidien pour l'emploi des personnes en situation de handicap. Profil recherché De formation Bac +2 minium, vous justifiez d'une expérience réussie en assistanat sur un poste similaire.De bonne présentation et élocution, vous avez le sens des priorités et l'esprit d'équipe.Vous faites preuve d'autonomie, de rigueur et d'organisation dans votre travail.Vous maitrisez le pack office et disposez d'un bon niveau d'orthographe.Poste à pourvoir au plus tôt en CDI, basé à Rennes centre - proche métro, 35 heures\/semaine.Horaires de travail: 9h-12h30\/14h-17h30 (17h le vendredi). Rémunération fixe selon profil x 13 mois.Ainsi, vous intégrerez une équipe bienveillante et dynamique où votre savoir faire, votre implication et volonté d'apprendre seront valorisés. N'hésitez plus, transmettez nous votre CV au plus vite !\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@samsic-emploi.fr","website":"https:\/\/www.samsic-emploi.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif H\/F","company":"ADHAP","type":"N\/A","ville":"Bar-le-Duc","description":"INFINIMENT HUMAIN depuis + de 25 ans, ADHAP est le réseau national spécialiste du secteur de l'aide à domicile aux personnes fragilisées de tous âges.La présence d'un(e) Infirmier(e) Diplômé(e) d'Etat et des équipes expérimentées dans le secteur médico-social pour assurer la coordination des interventions, permettent à chaque centre ADHAP de délivrer des services de qualité !Vous partagez les mêmes valeurs humaines et d'engagement que notre équipe ?Vous souhaitez évoluer dans un environnement favorisant la qualité du travail, votre bien-être et axé sur le travail en équipe ?Rejoignez notre équipe près de chez vous !Notre agence recrute un(e) Assistant(e) administratif(ve) en CDD, temps plein à compter du 1er Juillet 2024 au 31 Août 2024.Vous intégrerez une équipe humaine et bienveillante qui contribue au maintien à domicile des personnes âgées et fragilisées, en les accompagnant dans les actes essentiels de la vie quotidienne.En tant qu'Assistant(e) administratif(ve) H\/F, vous aurez pour missions principales : Manager les équipes d'assistant(e)s et contrôler la qualité des prestations ; Assurer le management en direct de chaque animateur(rice) ; Gérer et organiser les interventions au domicile des clients (planning) ; Organiser les interventions en fonction des prestations proposées et des besoins \/ attentes des clients ; Assurer l'organisation et la participation aux réunions d'animateur(rice) ; Accueil téléphonique.Vous serez également amené à effectuer des déplacements dans plusieurs de nos centres (Bar-le-Duc, Commercy, Saint-Dizier, Verdun).Vous possédez obligatoirement un diplôme type BTS SP3S (Services et prestations des secteurs sanitaire et social), Responsable de secteur Services à la personne, une Licence professionnelle Service à la personne ou d'autres certifications reconnues équivalentes (Bac +2\/3) dans le secteur sanitaire et social ou vous avez un diplôme de type d'DEAS, DAEAS, DEAVS, DEAMP, d'un BEP carrières sanitaires et sociales.Vous disposez d'une expérience de 3 ans justifiée dans le domaine d'aide à la personne et dans la réalisation de plannings.Vous connaissez et maîtrisez également le logiciel métier Apologic.Vous avez l'esprit d'équipe, vous êtes autonome et disponible. Vous savez également faire preuve de discrétion, de ponctualité et d'écoute.Enfin, vous avez le sourire !\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"adhap66a@adhap.fr","website":"https:\/\/www.adhap.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif BTP H\/F","company":"Temporis","type":"N\/A","ville":"Ouges","description":"Vous avez le sens de l'organisation et vous aimez l'univers du bâtiment ? Alors, vous êtes l'assistant administratif H\/F idéale !Nous recherchons un(e) assistant(e) administratif(ve) H\/F qui connaît l'environnement du BTP pour rejoindre notre client, spécialisé dans l'installation, le dépannage, la rénovation, le photovoltaïque, les bornes de recharge et la climatisation, situé à Longvic.Vos Missions Accueil téléphonique et physique Réception des colis, courriers, marchandises et contrôle Gestion de l'administratif des dossiers d'étude Gestion des appels d'offres\/marchés publics (CORUS) Réalisation de devis Gestion de l'administratif (dossiers techniques, suivi financier et tableau de bord des chantiers en liaison avec les conducteurs de travaux) Relance des fournisseurs sur des demandes spécifiques en étude ou travaux Création des factures clients, situations de travaux, suivi et relances des paiements Gestion des factures fournisseurs Gestion et suivi des documents et matériel interne à la société Rédaction des contrats de sous-traitanceVotre Profil Connaissance du TP\/BTP Connaissance en électricité Maîtrise de l'outil informatique obligatoire (notamment Word et Excel) Organisé(e), curieux(se), dynamique et investi(e) Bon sens relationnel, d'écoute et de diplomatieOn Vous ProposeMission intérim de 3 mois avec possibilité de perspectives à plus long termeRémunération : 26 000 - 28 000 € brut annuelPostulez maintenant et rejoignez une équipe dynamique et innovante !Expérience requise : (Débutant accepté)\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@editions-temporis.com","website":"https:\/\/www.temporis-franchise.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif BTP H\/F","company":"Temporis","type":"N\/A","ville":"Ouges","description":"Vous avez le sens de l'organisation et vous aimez l'univers du bâtiment ? Alors, vous êtes l'assistant administratif H\/F idéale !Nous recherchons un(e) assistant(e) administratif(ve) H\/F qui connaît l'environnement du BTP pour rejoindre notre client, spécialisé dans l'installation, le dépannage, la rénovation, le photovoltaïque, les bornes de recharge et la climatisation, situé à Longvic.Vos Missions Accueil téléphonique et physique Réception des colis, courriers, marchandises et contrôle Gestion de l'administratif des dossiers d'étude Gestion des appels d'offres\/marchés publics (CORUS) Réalisation de devis Gestion de l'administratif (dossiers techniques, suivi financier et tableau de bord des chantiers en liaison avec les conducteurs de travaux) Relance des fournisseurs sur des demandes spécifiques en étude ou travaux Création des factures clients, situations de travaux, suivi et relances des paiements Gestion des factures fournisseurs Gestion et suivi des documents et matériel interne à la société Rédaction des contrats de sous-traitanceVotre Profil Connaissance du TP\/BTP Connaissance en électricité Maîtrise de l'outil informatique obligatoire (notamment Word et Excel) Organisé(e), curieux(se), dynamique et investi(e) Bon sens relationnel, d'écoute et de diplomatieOn Vous ProposeMission intérim de 3 mois avec possibilité de perspectives à plus long termeRémunération : 26 000 - 28 000 € brut annuelPostulez maintenant et rejoignez une équipe dynamique et innovante !Expérience requise : (Débutant accepté)\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@editions-temporis.com","website":"https:\/\/www.temporis-franchise.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif BTP H\/F","company":"Temporis","type":"N\/A","ville":"Ouges","description":"Vous avez le sens de l'organisation et vous aimez l'univers du bâtiment ? Alors, vous êtes l'assistant administratif H\/F idéale !Nous recherchons un(e) assistant(e) administratif(ve) H\/F qui connaît l'environnement du BTP pour rejoindre notre client, spécialisé dans l'installation, le dépannage, la rénovation, le photovoltaïque, les bornes de recharge et la climatisation, situé à Longvic.Vos Missions Accueil téléphonique et physique Réception des colis, courriers, marchandises et contrôle Gestion de l'administratif des dossiers d'étude Gestion des appels d'offres\/marchés publics (CORUS) Réalisation de devis Gestion de l'administratif (dossiers techniques, suivi financier et tableau de bord des chantiers en liaison avec les conducteurs de travaux) Relance des fournisseurs sur des demandes spécifiques en étude ou travaux Création des factures clients, situations de travaux, suivi et relances des paiements Gestion des factures fournisseurs Gestion et suivi des documents et matériel interne à la société Rédaction des contrats de sous-traitanceVotre Profil Connaissance du TP\/BTP Connaissance en électricité Maîtrise de l'outil informatique obligatoire (notamment Word et Excel) Organisé(e), curieux(se), dynamique et investi(e) Bon sens relationnel, d'écoute et de diplomatieOn Vous ProposeMission intérim de 3 mois avec possibilité de perspectives à plus long termeRémunération : 26 000 - 28 000 € brut annuelPostulez maintenant et rejoignez une équipe dynamique et innovante !Expérience requise : (Débutant accepté)\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@editions-temporis.com","website":"https:\/\/www.temporis-franchise.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif BTP H\/F","company":"Temporis","type":"N\/A","ville":"Ouges","description":"Vous avez le sens de l'organisation et vous aimez l'univers du bâtiment ? Alors, vous êtes l'assistant administratif H\/F idéale !Nous recherchons un(e) assistant(e) administratif(ve) H\/F qui connaît l'environnement du BTP pour rejoindre notre client, spécialisé dans l'installation, le dépannage, la rénovation, le photovoltaïque, les bornes de recharge et la climatisation, situé à Longvic.Vos Missions Accueil téléphonique et physique Réception des colis, courriers, marchandises et contrôle Gestion de l'administratif des dossiers d'étude Gestion des appels d'offres\/marchés publics (CORUS) Réalisation de devis Gestion de l'administratif (dossiers techniques, suivi financier et tableau de bord des chantiers en liaison avec les conducteurs de travaux) Relance des fournisseurs sur des demandes spécifiques en étude ou travaux Création des factures clients, situations de travaux, suivi et relances des paiements Gestion des factures fournisseurs Gestion et suivi des documents et matériel interne à la société Rédaction des contrats de sous-traitanceVotre Profil Connaissance du TP\/BTP Connaissance en électricité Maîtrise de l'outil informatique obligatoire (notamment Word et Excel) Organisé(e), curieux(se), dynamique et investi(e) Bon sens relationnel, d'écoute et de diplomatieOn Vous ProposeMission intérim de 3 mois avec possibilité de perspectives à plus long termeRémunération : 26 000 - 28 000 € brut annuelPostulez maintenant et rejoignez une équipe dynamique et innovante !Expérience requise : (Débutant accepté)\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@editions-temporis.com","website":"https:\/\/www.temporis-franchise.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif BTP H\/F","company":"Temporis","type":"N\/A","ville":"Ouges","description":"Vous avez le sens de l'organisation et vous aimez l'univers du bâtiment ? Alors, vous êtes l'assistant administratif H\/F idéale !Nous recherchons un(e) assistant(e) administratif(ve) H\/F qui connaît l'environnement du BTP pour rejoindre notre client, spécialisé dans l'installation, le dépannage, la rénovation, le photovoltaïque, les bornes de recharge et la climatisation, situé à Longvic.Vos Missions Accueil téléphonique et physique Réception des colis, courriers, marchandises et contrôle Gestion de l'administratif des dossiers d'étude Gestion des appels d'offres\/marchés publics (CORUS) Réalisation de devis Gestion de l'administratif (dossiers techniques, suivi financier et tableau de bord des chantiers en liaison avec les conducteurs de travaux) Relance des fournisseurs sur des demandes spécifiques en étude ou travaux Création des factures clients, situations de travaux, suivi et relances des paiements Gestion des factures fournisseurs Gestion et suivi des documents et matériel interne à la société Rédaction des contrats de sous-traitanceVotre Profil Connaissance du TP\/BTP Connaissance en électricité Maîtrise de l'outil informatique obligatoire (notamment Word et Excel) Organisé(e), curieux(se), dynamique et investi(e) Bon sens relationnel, d'écoute et de diplomatieOn Vous ProposeMission intérim de 3 mois avec possibilité de perspectives à plus long termeRémunération : 26 000 - 28 000 € brut annuelPostulez maintenant et rejoignez une équipe dynamique et innovante !Expérience requise : (Débutant accepté)\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@editions-temporis.com","website":"https:\/\/www.temporis-franchise.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant Administratif BTP H\/F","company":"Temporis","type":"N\/A","ville":"Ouges","description":"Vous avez le sens de l'organisation et vous aimez l'univers du bâtiment ? Alors, vous êtes l'assistant administratif H\/F idéale !Nous recherchons un(e) assistant(e) administratif(ve) H\/F qui connaît l'environnement du BTP pour rejoindre notre client, spécialisé dans l'installation, le dépannage, la rénovation, le photovoltaïque, les bornes de recharge et la climatisation, situé à Longvic.Vos Missions Accueil téléphonique et physique Réception des colis, courriers, marchandises et contrôle Gestion de l'administratif des dossiers d'étude Gestion des appels d'offres\/marchés publics (CORUS) Réalisation de devis Gestion de l'administratif (dossiers techniques, suivi financier et tableau de bord des chantiers en liaison avec les conducteurs de travaux) Relance des fournisseurs sur des demandes spécifiques en étude ou travaux Création des factures clients, situations de travaux, suivi et relances des paiements Gestion des factures fournisseurs Gestion et suivi des documents et matériel interne à la société Rédaction des contrats de sous-traitanceVotre Profil Connaissance du TP\/BTP Connaissance en électricité Maîtrise de l'outil informatique obligatoire (notamment Word et Excel) Organisé(e), curieux(se), dynamique et investi(e) Bon sens relationnel, d'écoute et de diplomatieOn Vous ProposeMission intérim de 3 mois avec possibilité de perspectives à plus long termeRémunération : 26 000 - 28 000 € brut annuelPostulez maintenant et rejoignez une équipe dynamique et innovante !Expérience requise : (Débutant accepté)\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@editions-temporis.com","website":"https:\/\/www.temporis-franchise.fr\/","categorie":"Assistant(e) administratif(ve)"}
