{"job_title":"ASSISTANT.E SUPPORT UTILISATEUR","company":"Akademija Oxford","type":"N\/A","ville":"Saint-Denis-d’Aclon","description":"A proximité immédiate de Paris, notre entreprise partenaire est un Territoire de 430 000 habitants, composé de plusieurs villes du département de la Seine-Saint-Denis. Elles sont fédérées autour d’un projet commun, sur un espace qui connaît des mutations inédites en région parisienne. Cette structure exerce des activités essentielles comme l’aménagement urbain, le développement économique et les services à la population (gestion de l’espace public : propreté, espaces verts, lecture publique, maisons de l’emploi…).L’apprenti.e Assistant.e Support Utilisateur fait prendre en charge, par les ressources capables d’y apporter une solution, les difficultés ou incidents (ruptures du service habituellement rendu) déclarés par les utilisateurs, dont il.elle assure la réception. Il.elle contribue à la résolution des incidents nuisant à la qualité et à la continuité de service.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"rade.rakic@akademijaoxford.com.","website":"https:\/\/www.akademijaoxford.com\/","categorie":"Agent administratif"}
{"job_title":"ASSISTANT.E SUPPORT UTILISATEUR","company":"Akademija Oxford","type":"N\/A","ville":"Saint-Denis-d’Aclon","description":"A proximité immédiate de Paris, notre entreprise partenaire est un Territoire de 430 000 habitants, composé de plusieurs villes du département de la Seine-Saint-Denis. Elles sont fédérées autour d’un projet commun, sur un espace qui connaît des mutations inédites en région parisienne. Cette structure exerce des activités essentielles comme l’aménagement urbain, le développement économique et les services à la population (gestion de l’espace public : propreté, espaces verts, lecture publique, maisons de l’emploi…).L’apprenti.e Assistant.e Support Utilisateur fait prendre en charge, par les ressources capables d’y apporter une solution, les difficultés ou incidents (ruptures du service habituellement rendu) déclarés par les utilisateurs, dont il.elle assure la réception. Il.elle contribue à la résolution des incidents nuisant à la qualité et à la continuité de service.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"rade.rakic@akademijaoxford.com.","website":"https:\/\/www.akademijaoxford.com\/","categorie":"Agent administratif"}
{"job_title":"Assistant Administratif - Marseille 13 H\/F","company":"Solano","type":"N\/A","ville":"Marseille","description":"Envie de rejoindre une agence d'intérim spécialisée dans les métiers de l'industrie, l'agroalimentaire, la logistique, le tertiaire et du bâtiment ? Alors Solano Multitech est fait pour vous.Notre devise : employer les savoir-faire ! Nos 40 agences d'intérim partout en France ont la particularité d'être composées de personnes bénéficiant d'expériences professionnelles dans ces 4 domaines d'activités. Nous vous proposons quotidiennement des missions en intérim, CDD et CDI adaptées à vos envies ainsi qu'à vos compétences.Rejoignez en tant que collaborateur intérimaire, une entreprise à taille humaine et bénéficiez d'un accompagnement personnalisé.Nos valeurs : #expertise #proximité #convivialitéL'agence de Solano Multitech Aix recherche pour l'un de ses clients, entreprise spécialisée dans le secteur de la distribution, un Assistant commercial saisie des commandes ADV (F\/H) - Marseille (13)Vos Tâches Saisie des commandes client sur le logiciel (Ciel gestion commerciale) Confirmation et suivi des commandes clients Accueil téléphonique Diverses tâches administrativesVous Possédez Expérience sur un poste similaire RIGUEUR, capacité d'adaptation, autonomie et dynamisme Aisance relationnelle et rédactionnelle Gestion du stress Informatique : Excel, Internet, mails, Ciel gestionConditions Travail du Lundi au Vendredi : 8h30 - 16h Durée hebdomadaire du travail : 35hRémunérations Et Avantages Durée hebdomadaire du travail : 35h, Rémunération : entre 13 Euros brut horaire selon profilTickets restaurants 7 Euros journalier pris en charge à 70% par la sociétéTous nos postes sont ouverts aux personnes en situation de handicapCe Que L'on Peut Vous Offrir Chez Solano Le Smile du matin au soir ! Le thé et le café sont offerts à la demande. Un accompagnement et un suivi personnalisé afin de trouver des postes qui vous correspondentNotre Process De Recrutement Échange téléphonique avec un chargé de recrutement (Sandy ou Marion) Entretien physique au sein de notre agence Solano Multitech Aix en ProvenceC'est à vous de jouer maintenant, PostulezVous pensez avoir LE savoir-faire que nous recherchons pour répondre à cette mission ? Alors envoyez-nous votre candidature à @.** par téléphone SOLANO MULTITECH au ou venez nous rencontrer à l'agence au Bâtiment C, ZA du quartier de l'enfant, 140 av. du 12 Juillet 1998, 13290 Aix-en-Provence !À bientôt,L'équipe Solano\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@groupe-solano.fr","website":"https:\/\/www.groupe-solano.fr\/","categorie":"Agent administratif"}
{"job_title":"Assistant.e Administrative","company":"QIMA","type":"N\/A","ville":"Paris","description":"Company DescriptionChez QIMA, notre mission est de proposer à nos clients des solutions intelligentes pour fabriquer des produits de confiance.Présents dans plus de 100 pays, nous servons les industries des produits de consommation, de l'alimentation et des sciences de la vie et aidons plus de 30 000 marques, détaillants, fabricants et producteurs à atteindre l'excellence en matière de qualité. Nous combinons une expertise sur le terrain avec des solutions numériques qui apportent précision, transparence et intelligence pour des données fiables et conformes.Ce qui nous distingue est notre culture unique. Nos 5 000 employés vivent et prennent des décisions chaque jour en fonction de nos valeurs QIMA. Avec la passion pour le client, l'intégrité et un engagement à simplifier les choses, nous avons bouleversé l'industrie du test, de l'inspection et de la certification. Êtes-vous prêt à nous rejoindre et à contribuer à la réussite de notre mission ?Job DescriptionNous recherchons un.e Assistant.e Administrative pour nos bureaux de Paris et Lille.Basé.e à Paris, avec des déplacements réguliers à Lille à prévoir (plusieurs fois par mois), vous avez pour mission d’organiser la vie des deux bureaux et assister les équipes dans la gestion administrative (20p. à Paris, 20 p. à Lille) pour assurer leur fonctionnement au quotidien.Vos principales responsabilités dans ce rôle seront les suivantes:AdministratifVie du bureau : gestion des prestataires de ménage et de maintenance, des fournisseurs de fournitures et équipement (téléphonie, internet, …)Équipement des bureaux et des employés (achats matériel, …)Accueil : accueil téléphonique et physique des visiteurs, aide aux employés du groupe de passageSuivi des budgets et dépenses administrativesGestion de l’archivageSupport ComptableSuivi des factures fournisseursSuivi des coûts du bureauGestion de la relation et échanges premier niveau avec les banquesCommunication avec les autres bureaux du groupe (UK, Hong Kong…)AssistantSuivi des voyages et notes de frais pour les équipesSupport divers (rédaction, copies, reliures, …)QualificationsNous recherchons des candidats avec:Une expérience de 2 ans minimum dans un rôle similaire avec une exposition à des fonctions de senior management dans l'entrepriseUne très bonne maîtrise de français et l’anglais (parlé et écrit : nombreuses communications en Anglais)Une forte capacité à travailler en autonomie, et un grand sens des responsabilités et du détailExcellente maîtrise du Pack Office (Word, Powerpoint, Excel, …)Additional InformationPossibilité de télétravail alterné (1 ou 2 jours par semaine).\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"andy.choi@qima.com.","website":"https:\/\/www.qima.com\/","categorie":"Agent administratif"}
{"job_title":"Réceptionniste - Orléans H\/F","company":"Appart'City","type":"N\/A","ville":"Orléans","description":"A propos de nousRejoindre Appart'City, c'est avant tout intégrer une aventure humaine. Nous sommes en effet N°1 français des appart-hôtels avec une centaine d'établissements en France, en Belgique et en Suisse. Nous comptons à ce jour 1500 collaborateurs.Quel que soit le poste, cette aventure humaine permet à chaque collaborateur d'être force de proposition dans l'amélioration du produit, mais aussi de faire vivre aux hôtes une expérience inoubliable. Le concept de l'appart-hôtel permet aux clients de profiter de l'indépendance de leur appartement, tout en ayant la possibilité de bénéficier de services hôteliers. Ils doivent pouvoir se sentir aussi libres en déplacement que chez eux.Nous recherchons des personnes passionnées, authentiques et positives qui aient envie de recevoir les hôtes comme ils recevraient leurs amis ou bien qui souhaitent intégrer l'un de nos services supports pour prendre part au développement de l'activité et de la stratégie. L'agilité et l'envie de se développer professionnellement font aussi partie de l'aventure Appart'City.Si vous souhaitez intégrer une entreprise qui valorise ses collaborateurs, les accompagne et les forme, alors nous pouvons certainement faire équipe !Découvrez toutes les opportunités au sein de nos Appart'City et de notre siège social basé à Montpellier.Nous recrutons un Réceptionniste (F\/H) pour intégrer la Team de l'Appart'City d'Orléans (45000).L'entreprise Appart'City est distinguée par le magazine Capital « Meilleur Employeur » depuis 2019 et « Entreprise engagée pour la diversité » depuis 2022.Votre posteRattaché(e) à votre Directeur de Service, vous avez pour mission d'accueillir les clients, d'effectuer les opérations liées à leur arrivée et à leur départ, et de répondre aux différentes demandes des clients, permettant ainsi le bon déroulement de leur séjour au sein de l'Appart'City.Vous travaillez en journée, en horaire du matin ou en horaire du soir et pouvez être amené à remplacer ponctuellement le Réceptionniste de nuit durant ses absences (repos, congés).Vos Principales Missions Accueillir les clients à la réception et au téléphone, Les informer sur les formalités liées à leur séjour et les services proposés, Gérer les arrivées et les départs, Effectuer les encaissements et la facturation, Appliquer la politique tarifaire - consignes et procédures de la check-list « réception », Coordonner l'activité de la réception avec celle des étages, Mettre à jour le planning des appartements, Appliquer les procédures de travail et les directives définies par le groupe.Votre profilDiplômé ou pas, Appart'City privilégie l'expérience professionnelle. Exemplarité, passionné par le métier, sens du service client et goût pour le terrain, Travail en autonomie, tenue professionnelle au quotidien et ponctualité, Anglais courant.Le petit plus : connaissance de Protel ou d'un autre logiciel hôtelier.Nous Rejoindre, C'est L'opportunité Pour Vous D'intégrer un Groupe dynamique et de contribuer à son succès, De développer ses compétences grâce à notre Académie de formation et nos formations externes, De vous épanouir sur votre poste et de pouvoir évoluer grâce à nos nombreuses opportunités.Conditions salarialesCDI à 39h à pourvoir au au sein de l'Appart'City d'Orléans (45000).Ce poste est ouvert à un travailleur en situation de Handicap.Rémunération et avantages : salaire mensuel brut 2203, 76€, carte tickets restaurants créditée de 10€\/jour avec une prise en charge employeur de 60%, mutuelle intéressante et prise en charge des frais de transport en commun à hauteur de 75%.Votre Parcours RecrutementNous nous engageons à analyser votre dossier de candidature dans un délai de 15 jours. S'il correspond au poste proposé, nous vous contacterons pour un premier échange téléphonique puis un entretien.C\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dpo@appartcity.com","website":"https:\/\/www.appartcity.com\/fr\/destinations\/limousin\/limoges\/limoges.html","categorie":"Agent administratif"}
{"job_title":"Réceptionniste H\/F","company":"Igesa","type":"N\/A","ville":"Montrouge","description":"IGESA emploie plus de 1300 collaborateurs en France et Outre-Mer pour délivrer des prestations de service au profit des familles du ministère des armées. Entreprise multi activités, IGESA gère un réseau d'une cinquantaine de crèches, une trentaine de village vacances, des hôtels, des sites de colonies de vacances, 2 maisons d'accueil pour enfants (ASE), un réseau de maisons Athos destinées à l'accueil des blessés de guerre et un lycée professionnel.Nous offrons donc de nombreuses possibilités de carrière dans nos différentes branches de métiers opérationnels ou fonctions supports, en emplois permanents ou saisonniers. Nous proposons aussi un vaste choix de formations initiales ou continues.Nous développons continuellement notre offre de services et recrutons en permanence des jeunes diplômés et des collaborateurs expérimentés.Voici notamment l'une de nos offres d'emploi.Rejoignez notre équipe en tant que réceptionnisteVous êtes à la recherche d'une opportunité professionnelle enrichissante et stimulante? Nous sommes actuellement à la recherche de nouveaux talents pour rejoindre notre équipe dès que possible.Pour renforcer nos équipes de notre Résidence Relais DESCARTES , nous recherchons un\/une réceptionniste- poste à pourvoir au plus tôt.Au sein de l'équipe vous serez en charge des missions suivantes:Dans un souci permanent de la satisfaction client et sous l’autorité de son responsable hiérarchique, le\/la réceptionniste représente l'image de marque de l'IGESA. Il assiste le\/la responsable de réception dans les fonctions qui lui incombent selon les directives données. Il\/elle assure et prépare l’accueil des clients de l’établissement tout au long du séjour et leur fournit toute information nécessaire au bon déroulement de celui-ci. Il traite les réservations et planifie l’occupation des chambres, effectue la facturation et les encaissements journaliers et assure le suivi des ventes.Votre ProfilSavoir faire: Accueillir, renseigner et conseiller la clientèle Administrer et gérer le poste de travailDélivrer des prestations annexes Appliquer les règles d’hygiène et de sécurité en vigueurTraitement mail de réservationsAccueil téléphoniqueSavoir Être Avoir une tenue vestimentaire et corporelle irréprochable ainsi qu’un langage adapté Être souriant et agréable Sens de la disponibilité Sens de la discrétion Sens de la communication Sens de l’observation\/bonne mémoire Travailler en équipe Veiller au bien-être du client Polyvalence Sens de l’organisation Faire preuve de rigueurDiplômes \/ QualificationsNous recherchons des personnes titulaires du: Bac pro hôtellerie CAP SH (Services Hôteliers) Anglais requis, autres langues étrangères souhaitées Bonne connaissance de l’outils informatique exigéeConditions De TravailContrat en CDI Amplitude horaire d’ouverture :Matin :07h00 à 15h 00 avec 1h de pauseAprès-midi :11 h00 à 19h avec 1h de pauseSoir: 15h00 à 23h00 avec 1h de pauseRémunérations26000 Brut\/ Annuel si expériencePrime de région Parisienne incluse13 -ème mois inclusAvantages:-Chèques déjeuners tous les moisAvantages CSE : chèques cadeaux et financement activés socio-culturelles, voyages.Mutuelle d'entreprise familiale (santé et prévoyance).\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"billetterie@igesa.fr.","website":"https:\/\/www.igesa.fr\/","categorie":"Agent administratif"}
{"job_title":"Réceptionniste H\/F","company":"Igesa","type":"N\/A","ville":"Montrouge","description":"IGESA emploie plus de 1300 collaborateurs en France et Outre-Mer pour délivrer des prestations de service au profit des familles du ministère des armées. Entreprise multi activités, IGESA gère un réseau d'une cinquantaine de crèches, une trentaine de village vacances, des hôtels, des sites de colonies de vacances, 2 maisons d'accueil pour enfants (ASE), un réseau de maisons Athos destinées à l'accueil des blessés de guerre et un lycée professionnel.Nous offrons donc de nombreuses possibilités de carrière dans nos différentes branches de métiers opérationnels ou fonctions supports, en emplois permanents ou saisonniers. Nous proposons aussi un vaste choix de formations initiales ou continues.Nous développons continuellement notre offre de services et recrutons en permanence des jeunes diplômés et des collaborateurs expérimentés.Voici notamment l'une de nos offres d'emploi.Rejoignez notre équipe en tant que réceptionnisteVous êtes à la recherche d'une opportunité professionnelle enrichissante et stimulante? Nous sommes actuellement à la recherche de nouveaux talents pour rejoindre notre équipe dès que possible.Pour renforcer nos équipes de notre Résidence Relais DESCARTES , nous recherchons un\/une réceptionniste- poste à pourvoir au plus tôt.Au sein de l'équipe vous serez en charge des missions suivantes:Dans un souci permanent de la satisfaction client et sous l’autorité de son responsable hiérarchique, le\/la réceptionniste représente l'image de marque de l'IGESA. Il assiste le\/la responsable de réception dans les fonctions qui lui incombent selon les directives données. Il\/elle assure et prépare l’accueil des clients de l’établissement tout au long du séjour et leur fournit toute information nécessaire au bon déroulement de celui-ci. Il traite les réservations et planifie l’occupation des chambres, effectue la facturation et les encaissements journaliers et assure le suivi des ventes.Votre ProfilSavoir faire: Accueillir, renseigner et conseiller la clientèle Administrer et gérer le poste de travailDélivrer des prestations annexes Appliquer les règles d’hygiène et de sécurité en vigueurTraitement mail de réservationsAccueil téléphoniqueSavoir Être Avoir une tenue vestimentaire et corporelle irréprochable ainsi qu’un langage adapté Être souriant et agréable Sens de la disponibilité Sens de la discrétion Sens de la communication Sens de l’observation\/bonne mémoire Travailler en équipe Veiller au bien-être du client Polyvalence Sens de l’organisation Faire preuve de rigueurDiplômes \/ QualificationsNous recherchons des personnes titulaires du: Bac pro hôtellerie CAP SH (Services Hôteliers) Anglais requis, autres langues étrangères souhaitées Bonne connaissance de l’outils informatique exigéeConditions De TravailContrat en CDI Amplitude horaire d’ouverture :Matin :07h00 à 15h 00 avec 1h de pauseAprès-midi :11 h00 à 19h avec 1h de pauseSoir: 15h00 à 23h00 avec 1h de pauseRémunérations26000 Brut\/ Annuel si expériencePrime de région Parisienne incluse13 -ème mois inclusAvantages:-Chèques déjeuners tous les moisAvantages CSE : chèques cadeaux et financement activés socio-culturelles, voyages.Mutuelle d'entreprise familiale (santé et prévoyance).\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"billetterie@igesa.fr.","website":"https:\/\/www.igesa.fr\/","categorie":"Agent administratif"}
{"job_title":"Assistant Administratif - Avignon 84 H\/F","company":"Solano","type":"N\/A","ville":"Avignon","description":"Envie de rejoindre une agence d'intérim spécialisée dans les métiers de l'industrie, l'agroalimentaire, tertiaire et du second oeuvre ? Alors Solano Multitech est fait pour vous.Notre devise : employer les savoir-faire ! Nos 40 agences d'intérim partout en France ont la particularité d'être composées de personnes bénéficiant d'expériences professionnelles dans ces 4 domaines d'activités. Nous vous proposons quotidiennement des missions en intérim, CDD et CDI adaptées à vos envies ainsi qu'à vos compétences.Rejoignez en tant que collaborateur intérimaire, une entreprise à taille humaine et bénéficiez d'un accompagnement personnalisé.Nos valeurs : #expertise #proximité #convivialitéNous recherchons pour l'un de nos clients basé sur Avignon, un Assistant administratif H\/FVous Serez Chargé(e) De Accueillir les visiteurs, clients, les diriger, noter les messages et planifier les rendez-vous, Trier, distribuer, affranchir, enregistrer le courrier et s'occuper de la gestion des messages électroniques, Rédiger et mettre en forme les documents, les faire suivre et les ranger Organiser des déplacements de membres de l'équipe ou du responsable, Vérifier l'état des stocks, évaluer les besoins en approvisionnement et définir les commandes à passer, Actualiser des données de suivi d'activité de la structure Rédiger et mettre en page des documents juridiquesVous Possédez Une première expérience dans le milieu. Une motivation sans faille et le sens du travail en équipe. De la rigueur est attendue ainsi que de l'autonomieLe Petit Plus Groupe Nationalement connuRémunération Et Avantages Selon profil et expérienceTous nos postes sont ouverts aux personnes en situation de handicapMais Aussi Le smile du matin au soir Un accompagnement et un suivi personnalisé vous permettra de prendre vos marques sereinementLe Process De Recrutement Chez Solano Entretien téléphonique avec Chloé ou Leslie, Chargées de recrutement Entretien physique à l'agence avec Chloé ou Leslie afin d'évaluer vos souhaits et compétencesVous pensez avoir LE savoir-faire que nous recherchons pour cette mission ?N'hésitez plus et cliquez sur postuler pour être le premier dans le processus de recrutement !Poste à pourvoir dès que possible.Vous pensez avoir LE savoir-faire que nous recherchons pour répondre à cette mission ? Alors envoyez-nous votre candidature à @.**, par téléphone au ou venez nous rencontrer à l'agence au 1060, route de l'aérodrome - Résidence l'Esplanade - Agroparc - 84140 Avignon !On vous accueille, en agence, du Lundi au Vendredi de 08h00 à 12h00 et de 14h00 à 18h00À bientôt,L'équipe Solano\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@groupe-solano.fr","website":"https:\/\/www.groupe-solano.fr\/","categorie":"Agent administratif"}
{"job_title":"Assistant Administratif - Avignon 84 H\/F","company":"Solano","type":"N\/A","ville":"Avignon","description":"Envie de rejoindre une agence d'intérim spécialisée dans les métiers de l'industrie, l'agroalimentaire, tertiaire et du second oeuvre ? Alors Solano Multitech est fait pour vous.Notre devise : employer les savoir-faire ! Nos 40 agences d'intérim partout en France ont la particularité d'être composées de personnes bénéficiant d'expériences professionnelles dans ces 4 domaines d'activités. Nous vous proposons quotidiennement des missions en intérim, CDD et CDI adaptées à vos envies ainsi qu'à vos compétences.Rejoignez en tant que collaborateur intérimaire, une entreprise à taille humaine et bénéficiez d'un accompagnement personnalisé.Nos valeurs : #expertise #proximité #convivialitéNous recherchons pour l'un de nos clients basé sur Avignon, un Assistant administratif H\/FVous Serez Chargé(e) De Accueillir les visiteurs, clients, les diriger, noter les messages et planifier les rendez-vous, Trier, distribuer, affranchir, enregistrer le courrier et s'occuper de la gestion des messages électroniques, Rédiger et mettre en forme les documents, les faire suivre et les ranger Organiser des déplacements de membres de l'équipe ou du responsable, Vérifier l'état des stocks, évaluer les besoins en approvisionnement et définir les commandes à passer, Actualiser des données de suivi d'activité de la structure Rédiger et mettre en page des documents juridiquesVous Possédez Une première expérience dans le milieu. Une motivation sans faille et le sens du travail en équipe. De la rigueur est attendue ainsi que de l'autonomieLe Petit Plus Groupe Nationalement connuRémunération Et Avantages Selon profil et expérienceTous nos postes sont ouverts aux personnes en situation de handicapMais Aussi Le smile du matin au soir Un accompagnement et un suivi personnalisé vous permettra de prendre vos marques sereinementLe Process De Recrutement Chez Solano Entretien téléphonique avec Chloé ou Leslie, Chargées de recrutement Entretien physique à l'agence avec Chloé ou Leslie afin d'évaluer vos souhaits et compétencesVous pensez avoir LE savoir-faire que nous recherchons pour cette mission ?N'hésitez plus et cliquez sur postuler pour être le premier dans le processus de recrutement !Poste à pourvoir dès que possible.Vous pensez avoir LE savoir-faire que nous recherchons pour répondre à cette mission ? Alors envoyez-nous votre candidature à @.**, par téléphone au ou venez nous rencontrer à l'agence au 1060, route de l'aérodrome - Résidence l'Esplanade - Agroparc - 84140 Avignon !On vous accueille, en agence, du Lundi au Vendredi de 08h00 à 12h00 et de 14h00 à 18h00À bientôt,L'équipe Solano\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@groupe-solano.fr","website":"https:\/\/www.groupe-solano.fr\/","categorie":"Agent administratif"}
{"job_title":"Assistant Administratif - Avignon 84 H\/F","company":"Solano","type":"N\/A","ville":"Avignon","description":"Envie de rejoindre une agence d'intérim spécialisée dans les métiers de l'industrie, l'agroalimentaire, tertiaire et du second oeuvre ? Alors Solano Multitech est fait pour vous.Notre devise : employer les savoir-faire ! Nos 40 agences d'intérim partout en France ont la particularité d'être composées de personnes bénéficiant d'expériences professionnelles dans ces 4 domaines d'activités. Nous vous proposons quotidiennement des missions en intérim, CDD et CDI adaptées à vos envies ainsi qu'à vos compétences.Rejoignez en tant que collaborateur intérimaire, une entreprise à taille humaine et bénéficiez d'un accompagnement personnalisé.Nos valeurs : #expertise #proximité #convivialitéNous recherchons pour l'un de nos clients basé sur Avignon, un Assistant administratif H\/FVous Serez Chargé(e) De Accueillir les visiteurs, clients, les diriger, noter les messages et planifier les rendez-vous, Trier, distribuer, affranchir, enregistrer le courrier et s'occuper de la gestion des messages électroniques, Rédiger et mettre en forme les documents, les faire suivre et les ranger Organiser des déplacements de membres de l'équipe ou du responsable, Vérifier l'état des stocks, évaluer les besoins en approvisionnement et définir les commandes à passer, Actualiser des données de suivi d'activité de la structure Rédiger et mettre en page des documents juridiquesVous Possédez Une première expérience dans le milieu. Une motivation sans faille et le sens du travail en équipe. De la rigueur est attendue ainsi que de l'autonomieLe Petit Plus Groupe Nationalement connuRémunération Et Avantages Selon profil et expérienceTous nos postes sont ouverts aux personnes en situation de handicapMais Aussi Le smile du matin au soir Un accompagnement et un suivi personnalisé vous permettra de prendre vos marques sereinementLe Process De Recrutement Chez Solano Entretien téléphonique avec Chloé ou Leslie, Chargées de recrutement Entretien physique à l'agence avec Chloé ou Leslie afin d'évaluer vos souhaits et compétencesVous pensez avoir LE savoir-faire que nous recherchons pour cette mission ?N'hésitez plus et cliquez sur postuler pour être le premier dans le processus de recrutement !Poste à pourvoir dès que possible.Vous pensez avoir LE savoir-faire que nous recherchons pour répondre à cette mission ? Alors envoyez-nous votre candidature à @.**, par téléphone au ou venez nous rencontrer à l'agence au 1060, route de l'aérodrome - Résidence l'Esplanade - Agroparc - 84140 Avignon !On vous accueille, en agence, du Lundi au Vendredi de 08h00 à 12h00 et de 14h00 à 18h00À bientôt,L'équipe Solano\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@groupe-solano.fr","website":"https:\/\/www.groupe-solano.fr\/","categorie":"Agent administratif"}
{"job_title":"Assistant administratif (F\/H)","company":"JOBPUBLIC","type":"N\/A","ville":"Janville","description":"Le département d'Eure-et-Loir souhaite recruter un collaborateur dynamique et engagé au sein de son équipe. En tant qu'assistant administratif, vous jouerez un rôle essentiel dans la création d'initiatives innovantes visant à enrichir le quotidien de notre collectivité.Qui sommes-nous ?Le conseil départemental accompagne près de 433 300 habitants au quotidien grâce à ses 30 conseillers et ses 2 000 collaborateurs répartis sur tout le territoire. Chef de fil de l’action sociale et solidaire, le département œuvre en faveur de la santé, l’autonomie et l’insertion des personnes éloignées de l’emploi. Il participe activement à l’aménagement du territoire à travers ses 7 500 km de routes, et à l’éducation avec ses 39 collèges.Sur le plan économique, Eure-et-Loir bénéficie d'une diversité de secteurs, allant de l'agriculture et de l'agroalimentaire à l'industrie pharmaceutique, en passant par le tourisme et les services. Cette diversification contribue à une économie robuste et à un marché du travail dynamique.En ce qui concerne les services et les infrastructures, le département offre un large éventail d'établissements scolaires, de centres de santé et d'infrastructures culturelles.La vie en Eure-et-Loir est marquée par la convivialité, la qualité de vie et la diversité des opportunités, faisant de ce département un lieu attrayant pour ceux qui recherchent un équilibre entre la tranquillité de la campagne et les avantages de la vie urbaine.Votre Mission Au QuotidienAu sein de la direction des infrastructures, plus précisément rattaché à l'AD2I de Janville, vous serez chargé de manière autonome de la préparation, du suivi et du contrôle de dossiers en respectant la réglementation en vigueur dans le domaine d’activité.Par ailleurs, vous serez responsable de l'accueil des usagers, de l'information et de l'orientation des interlocuteurs internes et externes, ainsi que de la gestion des communications téléphoniques et électroniques. Outre cela, vous organiserez les plannings, les déplacements, gérerez le courrier et assurerez le classement des documents et archives.Votre rôle comprendra également la préparation des réunions et la participation à l'organisation d'événements, la gestion et l'exploitation des données, la constitution et la vérification des dossiers, et l'alimentation des bases de données.Informer les usagers sur l’état d’avancement de leurs dossiers et participer à l’optimisation des procédures et à la fourniture d’indicateurs de gestion seront aussi au cœur de vos responsabilités.ProfilVos Compétences UtilesVous avez une expertise en statistiques et tableaux de bord ? Vous êtes familier avec les procédures en vigueur au sein d'un service ? Cette opportunité est faite pour vous !Vous maîtrisez la charte bureautique ainsi que les techniques administratives, d’organisation et de secrétariat et vous excellez dans l’expression orale et écrite. Nous avons besoin de vos lumières.Informations contractuellesPourquoi nous?Au département d'Eure-et-Loir, nous sommes conscients que nos collaborateurs sont les piliers de notre réussite. C'est pourquoi nous mettons un point d'honneur à proposer une politique salariale attractive et motivante, à la hauteur de votre engagement et de vos compétences. Prenant soin de nos salariés, nous proposons une rémunération stimulante ponctuée de primes attractives.D'autres Avantages Sont Prévus Pour VousFlexibilité et Équilibre Travail-Vie Privée :Télétravail, récupération, horaires de travail flexibles.Soutien à La Santé Et Au Bien-êtreServices de conseil en santé mentale.Assurance Et Protection SocialeAssurance maladie complémentaire, prévoyance.Développement de Carrière et Opportunités de Croissance :Formations, communauté managériale, analyse des pratiques professionnelles, opportunités de mobilité interne, charte de mobilité interne.Culture D'Entreprise Et Engagement Des EmployésÉvénements d'entreprise réguliers journée intégration, des agents, des vœux, programmes de reconnaissance des employés MARcel.Avantages Sociaux Et CommunautairesAmicale, CNAS (équivalent au CE), sport le midi.Soutien à La Mobilité Et Environnement De TravailForfait mobilité durable, vélo électriques de service, réseaux de transport accessibles, fourniture d'équipements technologiques de pointe (ordinateurs, logiciels, etc), smartphone pour tous les agents, PC portables...Autres Initiatives De Développement DurableFresqueurs en interne.RestaurationTickets restaurantCet ensemble d'avantages souligne l'engagement du département d'Eure-et-Loir à créer un environnement de travail valorisant, où le bien-être et le développement professionnel de chacun sont une priorité.Qu'attendre de nous ?Découvrez ici comment notre équipe s'épanouit dans un environnement de travail stimulant et respectueux, axé sur la collaboration, la croissance et le développement personnel.Vos prochaines étapesÊtes-vous enthousiaste à l'idée de rejoindre une équipe passionnée et de contribuer de manière significative au développement de notre communauté ? Ne manquez pas cette opportunité et rejoignez-nous dès maintenant en tant qu'assistant administratif ! Cliquez sur le bouton \"Postuler\" et faites le premier pas vers notre aventure collective.Pour Aller Plus Loin, Retrouvez Nous En ImagesDécouvrez ici vos futurs collègues en vidéo https:\/\/jobpublic.fr\/company\/emploi-departement-eure-et-loir\/portals\/team Découvrez ici nos locaux qui sont confortables et vous attendent https:\/\/jobpublic.fr\/company\/emploi-departement-eure-et-loir\/portals\/workplaceDécouvrez ici le message d'accueil que vous a réservé la direction en vidéo https:\/\/jobpublic.fr\/company\/emploi-departement-eure-et-loir\/portals\/presentation\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"bienvenue@jobpublic.fr","website":"https:\/\/jobpublic.fr\/","categorie":"Agent administratif"}
{"job_title":"Assistant administratif F\/H","company":"Elior Group","type":"N\/A","ville":"Gentilly","description":"Votre Mission Gestion des notes de frais des salariés de l'entité auprès du service comptabilité, des réservations au besoin les billets (train, avion, hôtel et location de voiture). Gestion administrative et matériel des nouveaux salariés intégrant l'entreprise : commandes du PC, téléphone, voiture et badge, attribution et suivi des affectations des véhicules de fonction et suivi de leur affectation...). Organisation des revues opérationnelles (repas, réservation salles de réunion, petit déjeuners et restaurants) avec concaténation des supports des participants. Gestion des commandes de fournitures de bureaux, des lignes téléphoniques, des téléphones et matériels informatiques. Rédaction des compte-rendu des différentes réunions de service et création de supports Power point Demandes d’achat dans le système d’information lié à la facturation. Suivi et reporting mensuel des formations des salariés de l'entité Suivi des contrats clients en lien avec le(s) directeur(s) de contrat : suivi des demandes d’intervention et relances auprès des managers de site ainsi que le suivi du reporting financier des sites clients lié à la facturation. Participation à la rédaction de courriers Report mensuel à la Direction Générale et à la Direction des opérations, les indicateurs permettant d’appréhender l’évolution des missions que vous gérez. A cet effet, vous renseignez l’ensemble des actions que vous menez dans le cadre des missions confiées.Votre ProfilDoté(e) de bonnes capacités de communication orale et écrite et d'un excellent relationnel, vous êtes rigoureux(se), réactif(ve), autonome et organisé(e).Vous avez le sens des priorités et accordez une importance particulière au respect des échéances.Vous maîtrisez le pack office.Si vous souhaitez intégrer une entreprise à forte valeur familiale, où l’esprit entrepreneurial est encouragé,Une entreprise disposant d’une politique de formation et de développement des compétences ambitieuse,Mais aussi une entreprise engagée, soucieuse des questions sociales et environnementales, prônant l’égalité des chances et la diversité,N'hésitez plus, POSTULEZ !Votre Environnement De TravailRattaché(e) à la Direction de la filiale DERICHEBOURG FM, vous assisterez le directeur général et le directeur des opérations dans leur missions et assurerez l'administration courante des activités du périmètre.Poste polyvalent, les missions visent une gestion des priorités et comprennent également la gestion bureautique, la préparation, de documents et la communication d’informations.Vos AvantagesParking d'entreprise gratuitQui sommes-nous ?:\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"gdpr-contact@eliorgroup.com","website":"https:\/\/www.eliorgroup.com\/","categorie":"Agent administratif"}
{"job_title":"Assistant administratif F\/H","company":"Elior Group","type":"N\/A","ville":"Gentilly","description":"Votre Mission Gestion des notes de frais des salariés de l'entité auprès du service comptabilité, des réservations au besoin les billets (train, avion, hôtel et location de voiture). Gestion administrative et matériel des nouveaux salariés intégrant l'entreprise : commandes du PC, téléphone, voiture et badge, attribution et suivi des affectations des véhicules de fonction et suivi de leur affectation...). Organisation des revues opérationnelles (repas, réservation salles de réunion, petit déjeuners et restaurants) avec concaténation des supports des participants. Gestion des commandes de fournitures de bureaux, des lignes téléphoniques, des téléphones et matériels informatiques. Rédaction des compte-rendu des différentes réunions de service et création de supports Power point Demandes d’achat dans le système d’information lié à la facturation. Suivi et reporting mensuel des formations des salariés de l'entité Suivi des contrats clients en lien avec le(s) directeur(s) de contrat : suivi des demandes d’intervention et relances auprès des managers de site ainsi que le suivi du reporting financier des sites clients lié à la facturation. Participation à la rédaction de courriers Report mensuel à la Direction Générale et à la Direction des opérations, les indicateurs permettant d’appréhender l’évolution des missions que vous gérez. A cet effet, vous renseignez l’ensemble des actions que vous menez dans le cadre des missions confiées.Votre ProfilDoté(e) de bonnes capacités de communication orale et écrite et d'un excellent relationnel, vous êtes rigoureux(se), réactif(ve), autonome et organisé(e).Vous avez le sens des priorités et accordez une importance particulière au respect des échéances.Vous maîtrisez le pack office.Si vous souhaitez intégrer une entreprise à forte valeur familiale, où l’esprit entrepreneurial est encouragé,Une entreprise disposant d’une politique de formation et de développement des compétences ambitieuse,Mais aussi une entreprise engagée, soucieuse des questions sociales et environnementales, prônant l’égalité des chances et la diversité,N'hésitez plus, POSTULEZ !Votre Environnement De TravailRattaché(e) à la Direction de la filiale DERICHEBOURG FM, vous assisterez le directeur général et le directeur des opérations dans leur missions et assurerez l'administration courante des activités du périmètre.Poste polyvalent, les missions visent une gestion des priorités et comprennent également la gestion bureautique, la préparation, de documents et la communication d’informations.Vos AvantagesParking d'entreprise gratuitQui sommes-nous ?:\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"gdpr-contact@eliorgroup.com","website":"https:\/\/www.eliorgroup.com\/","categorie":"Agent administratif"}
{"job_title":"Réceptionniste - Vitrolles H\/F","company":"Appart'City","type":"N\/A","ville":"Marseille","description":"A propos de nousRejoindre Appart'City, c'est avant tout intégrer une aventure humaine. Nous sommes en effet N°1 français des appart-hôtels avec une centaine d'établissements en France, en Belgique et en Suisse. Nous comptons à ce jour 1500 collaborateurs.Quel que soit le poste, cette aventure humaine permet à chaque collaborateur d'être force de proposition dans l'amélioration du produit, mais aussi de faire vivre aux hôtes une expérience inoubliable. Le concept de l'appart-hôtel permet aux clients de profiter de l'indépendance de leur appartement, tout en ayant la possibilité de bénéficier de services hôteliers. Ils doivent pouvoir se sentir aussi libres en déplacement que chez eux.Nous recherchons des personnes passionnées, authentiques et positives qui aient envie de recevoir les hôtes comme ils recevraient leurs amis ou bien qui souhaitent intégrer l'un de nos services supports pour prendre part au développement de l'activité et de la stratégie. L'agilité et l'envie de se développer professionnellement font aussi partie de l'aventure Appart'City.Si vous souhaitez intégrer une entreprise qui valorise ses collaborateurs, les accompagne et les forme, alors nous pouvons certainement faire équipe !Découvrez toutes les opportunités au sein de nos Appart'City et de notre siège social basé à Montpellier.Nous recrutons un Réceptionniste (F\/H) pour intégrer la Team de l'Appart'City de Marseille Aéroport - Vitrolles (13127).L'entreprise Appart'City est distinguée par le magazine Capital « Meilleur Employeur » depuis 2019 et « Entreprise engagée pour la diversité » depuis 2022.Votre posteRattaché(e) à votre Directeur de Service, vous avez pour mission d'accueillir les clients, d'effectuer les opérations liées à leur arrivée et à leur départ, et de répondre aux différentes demandes des clients, permettant ainsi le bon déroulement de leur séjour au sein de l'Appart'City.Vous travaillez en journée, en horaire du matin ou en horaire du soir et pouvez être amené à remplacer ponctuellement le Réceptionniste de nuit durant ses absences (repos, congés).Vos Principales Missions Accueillir les clients à la réception et au téléphone, Les informer sur les formalités liées à leur séjour et les services proposés, Gérer les arrivées et les départs, Effectuer les encaissements et la facturation, Appliquer la politique tarifaire - consignes et procédures de la check-list « réception », Coordonner l'activité de la réception avec celle des étages, Mettre à jour le planning des appartements, Appliquer les procédures de travail et les directives définies par le groupe.Votre profilDiplômé ou pas, Appart'City privilégie l'expérience professionnelle. Exemplarité, passionné par le métier, sens du service client et goût pour le terrain, Travail en autonomie, tenue professionnelle au quotidien et ponctualité, Anglais courant.Le petit plus : connaissance de Protel ou d'un autre logiciel hôtelier.Nous Rejoindre, C'est L'opportunité Pour Vous D'intégrer un Groupe dynamique et de contribuer à son succès, De développer ses compétences grâce à notre Académie de formation et nos formations externes, De vous épanouir sur votre poste et de pouvoir évoluer grâce à nos nombreuses opportunités.Conditions salarialesCDD Saisonnier de 3, 5 mois à 35h à pourvoir dés que possible jusqu'au 15\/09\/24 au sein de l'Appart'City de Marseille Aéroport - Vitrolles (13127).Ce poste est ouvert à un travailleur en situation de Handicap.Rémunération et avantages : salaire mensuel brut 1977, 78€, carte tickets restaurants créditée de 10€\/jour avec une prise en charge employeur de 60%, mutuelle intéressante et prise en charge des frais de transport en commun à hauteur de 75%.Votre Parcours RecrutementNous nous engageons à analyser votre dossier de candidature dans un délai de 15 jours. S'il correspond au poste proposé, nous vous contacterons pour un premier échange téléphonique puis un entretien.C\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dpo@appartcity.com.","website":"https:\/\/www.appartcity.com\/fr\/destinations\/limousin\/limoges\/limoges.html","categorie":"Agent administratif"}
{"job_title":"Assistant de Direction H\/F","company":"Gojob","type":"N\/A","ville":"Noisy-le-Sec","description":"Nous recherchons pour notre client acteur dans la propreté ferroviaire, un assistant de direction (F\/H) pour une mission pouvant déboucher sur un CDI. Votre mission est essentielle pour le bon fonctionnement de la direction.Nous avons besoin de vous pour renforcer nos équipes !Ce job se situe à Noisy le sec et les horaires sont des horaires du lundi au vendredi de 08 :00 à 18 :00. Le télétravail est possible !Avantages De La Mission Acomptes dès le 1er jour travaillé Une épargne rémunérée à 10% Une prime de 100€ dès 3 mois de placement sur le CET Mission longue débouchant sur un CDIDirectement rattaché au directeur de région, vous assurez les missions suivantes : Assurer la gestion administrative du directeur de région en organisant leur emploi du temps, en planifiant les réunions et en gérant les déplacements professionnels. Rédiger et mettre en forme les courriers, les notes de service et tout autre document nécessaire à la communication interne et externe. Gérer les appels téléphoniques, filtrer les demandes et les orienter vers les interlocuteurs appropriés. Participer à l'organisation des événements et des séminaires de l'entreprise. Effectuer le suivi des dossiers et des projets en cours, en collaboration avec les autres services de l'entreprise. Assurer la confidentialité des informations sensibles et garantir un haut niveau de professionnalisme dans toutes les tâches.Nous Recherchons Des Profils Vous êtes issue d'une formation supérieure en secrétariat ou en assistanat de direction. Vous avez de l'expérience professionnelle réussie en tant qu'assistant(e) de direction. Vous avez une excellente maîtrise des outils bureautiques (Word, Excel, PowerPoint, Outlook, Teams), ainsi que des compétences en communication écrite et verbale Vous êtes capable de travailler en équipe et à interagir avec différents interlocuteurs et gérer le stress et les situations d'urgence. Maîtrise de l'anglais appréciéeLa rémunération brute sans IFM et indemnités de congé payé est €3626 \/ mois\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dpo@gojob.com.","website":"https:\/\/www.welcometothejungle.com\/fr\/companies\/gojob","categorie":"Agent administratif"}
{"job_title":"Assistant Administratif H\/F","company":"Gojob","type":"N\/A","ville":"Noisy-le-Sec","description":"Nous recherchons pour notre client acteur dans la propreté ferroviaire, un assistant administratif (F\/H) pour une mission d'intérim pouvant déboucher sur un CDI.Votre mission est essentielle pour le bon fonctionnement de la direction et la bonne tenue des tâches administratives quotidiennes.Nous avons besoin de vous pour renforcer nos équipes !Ce job se situe à Noisy le sec, dans une zone accessible en transport en commun.Si vous êtes une personne organisée, polyvalente et passionnée par les défis professionnels, cette offre d'emploi est faite pour vous !Avantages De La Mission Acomptes dès le 1er jour travaillé Une épargne rémunérée à 10% Une prime de 100€ dès 3 mois de placement sur le CET Mission longue débouchant sur un CDIDirectement rattaché au directeur d'agence, vous assurez les missions suivantes :Rh Gestion intérim (commande, pointage, facturation) \/ Gestion des CDD Gestion des visites médicales (planification, suivi, alerte) Permanence administrative pour les salariés (Outils de stockage fiches de paie, mutuelle, retraite)Relation Fournisseurs Gestion des commandes marketplace (commande, réception, concordance commandé\/reçu, facturation) Gestion des factures fournisseurs Suivi des contrats full service (demande d'intervention, analyse des consommations, courrier et résiliation)Agences\/Exploitation Gestion de la facturation (enregistrement des bons de commande, saisie des numéros de factures) Suivi des tableaux de bord Entretiens disciplinaires (accompagnement + compte-rendu) Suivi des parcs véhicules Gestion des commandes fourniture agenceNous Recherchons Le Profil SuivantBac +2\/3 en gestion ou ressources humaines. Expériences : Alternance réussi ou 3 XP.La personne doit avoir un bon relationnel, être organisé, être réactive, et rigoureuse.Maîtrise des outils bureautiques.La rémunération brute sans IFM et indemnités de congé payé est €2270 \/ mois\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dpo@gojob.com.","website":"https:\/\/www.welcometothejungle.com\/fr\/companies\/gojob","categorie":"Agent administratif"}
{"job_title":"Réceptionniste H\/F - Hôtel des Grands Boulevards","company":"Experimental Group","type":"N\/A","ville":"Paris","description":"A PROPOS DE NOUSFondé par trois amis d'enfance Olivier Bon, Pierre-Charles Cros et Romée De Goriainoff en 2007 puis rejoints par Xavier Padovani en 2010, l'Experimental Group bouleverse les codes du secteur de l'hôtellerie et de la restauration en offrant une expérience unique d'hospitalité contemporaine à une clientèle exigeante dans le monde entier.Célèbre pour avoir apporté la culture du bar à cocktails à Paris, le groupe exploite des bars à cocktails, mais aussi des bars à vins, des restaurants, et à partir de 2015 des Hôtels. Les destinations se diversifient au fil des années, de capitales européennes comme Paris et Londres, à des lieux plus saisonniers comme Ibiza ou Minorque pour l'été ou les pistes de ski de Verbier pour l'hiver. Le groupe possède également des établissements à Venise, New York, Biarritz et les Cotswolds.La philosophie du service est affirmée par trois principes clés : la qualité des produits, la précision du service et l'accueil chaleureux de nos clients.A PROPOS DE L’HOTEL DES GRANDS BOULEVARDSCaché de l'agitation de la capitale française, l'Hôtel des Grands Boulevards prend vie dans un grand bâtiment élégant, centré sur un lieu unique de Paris. Situé dans la cour de l'hôtel sous une verrière, le restaurant revisite les grands classiques de la cuisine franco-italienne (le menu est conçu avec le chef Giovanni Passerini). Nous recrutons actuellement un réceptionniste H\/F, afin de renforcer une équipe jeune et dynamique !A PROPOS DU POSTEVos Missions Seront Les Suivantes Effectuer les checkin et checkout selon les procédures Poster et contrôler les encaissements Effectuer et contrôler les réservations Développer la clientèle régulière Conseiller les clients sur les activités locales et leur apporter les réponses pratiques durant leur séjour Coordonner avec les autres services pour assurer la satisfaction de la clientèle. Assister le chef de réception dans ses tâches quotidiennes Mise en place de procédures et mise en place de nouveaux projets liés à l’hébergement en binôme avec le chef de réceptionA PROPOS DE VOUSVous avez une excellente présentation, un sens du service et une aisance relationnelle.Vous êtes sensible aux détails et avec un bon esprit d'équipe.Vous avez un attrait pour le développement commercial, vous avez un bon esprit d’initiative. Vous êtes dynamique, motivé(e), et rigoureux.Français et Anglais courant indispensable, une troisième langue serait appréciée.Vous maîtrisez le pack office et le logiciel OpéraVivez l’expérience Experimental Group !Tout au long de votre expérience, vous serez immergé dans un environnement stimulant et innovant. Vous rejoignez un groupe dynamique et évoluez aux côtés d’une diversité de fonctions et d’experts aux savoir-faire reconnus.Qu'il S'agisse D'un Premier Emploi Ou D'une Nouvelle Opportunité, Nous Mettons Un Point D'honneur à Recruter, Développer Et Retenir Les Collaborateurs Les Plus Motivés Et Talentueux De Tous Horizons Et Compétences. Voici Ce Que Nous Pouvons Offrir Opportunités de formations et développement de carrière. Possibilités de mobilité en France, Italie, Suisse, US, UK, Baléares, etc. Discounts attractifs dans tous nos établissements (bars à cocktails, bars à vin & restaurants). Mutuelle avantageuse Alan, offrant de belles garanties et des services innovants. Remboursement à 50% des transports en commun. Séances de sport à prix réduit (partenariat avec Dynamo). Évènements d’entreprise.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@webflow.com","website":"https:\/\/fr.experimentalgroup.com\/","categorie":"Agent administratif"}
{"job_title":"Assistant de Direction H\/F","company":"Assistalents","type":"N\/A","ville":"Chevilly-Larue","description":"Assistalents, cabinet de recrutement spécialisé en Assistanat, vous propose un grand nombre d'offres d'emploi ciblées pour Assistants et pour des métiers d'Accueil et Réception.Notre client, une société internationale spécialisée dans le commerce de fruits et légumes, recherche un(e) assistant(e) de direction en CDD dans le cadre d'un remplacement de congé maternité.Le poste est à pourvoir dès que possible et est situé à Chevilly-Larue.Vous Assurez L'assistanat Professionnel Pour Le Directeur FranceÀ ce titre vos principales missions seront les suivantes : Gestion d'agenda complexe et mouvant Filtrage des appels et mails Préparation des réunions Rédaction de courriers et de comptes rendus Organisation des déplacements pour le directeur et pour les équipes Organisation des événements notamment des repas d'équipe Gestion des notes de frais Commandes des fournitures Suivi des dépenses Traduction de documents Support à l'équipe RH notamment dans la rédaction de communications internes Assistanat personnel ponctuellement pour le PrésidentCette liste est non exhaustive.Vous disposez d'une expérience réussie de 3 ans minimum en assistanat de direction idéalement dans un secteur proche.Vous êtes organisé, flexible, autonome et vous possédez un très bon relationnel.Vous avez un grand sens de la confidentialité.Vous possédez un niveau d'anglais à minima courant.Vous maîtrisez parfaitement le Pack Office.Rémunération 35-42K€ selon profil. Statut cadre.En déposant votre CV, vous acceptez que les informations recueillies à partir de votre CV fassent l'objet d'un traitement informatique destiné au Groupe LINKING TALENTS. Nous collectons vos données afin d'étudier votre candidature, vous intégrer à notre vivier de candidats et\/ou vous adresser du contenu en lien avec votre recherche d'emploi.Vous disposez d'un droit d'accès, de rectification, d'effacement, de limitation, d'opposition et de portabilité des données personnelles vous concernant, et de définition des directives relatives au sort de vos données après votre décès. Vous pouvez exercer ces droits en cliquant ici. En cas de contestation, une réclamation peut être introduite auprès de la CNIL. Pour en savoir plus sur notre politique de protection de vos données personnelles, cliquez ici.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@assistalents.fr","website":"https:\/\/www.assistalents.fr\/","categorie":"Agent administratif"}
{"job_title":"Réceptionniste","company":"Marvilla Parks","type":"N\/A","ville":"Berny-Rivière","description":"ECG c’est le n°1 de l’emploi en Hôtellerie de plein air.Pourquoi nous rejoindre ?5000 opportunités d’emploi par an,des marques reconnues (Homair-Eurocamp, Marvilla Parks, Tohapi, Roan, ECGS,...),+ de 400 destinations dans les plus beaux campings-villages 4 et 5 étoiles d’Europe,3 millions de clients accueillis chaque année. ECG, c'est une expérience professionnelle unique, évoluer dans un environnement multiculturel, à la mer, au bord d’un lac, à la montagne,...il y a forcément un moyen de se retrouver ! Ton meilleur job, leurs meilleures vacances !Tu es prêt(e) à embrasser la vie en plein air, à partager ton enthousiasme avec les vacanciers et à créer des souvenirs inoubliables, tu es alors la personne que nous cherchons! Interlocuteur\/trice privilégié(e) des clients, tu contribues à la réussite de leur séjour, de leur arrivée à leur départ. Tes missions consistent à :Accueillir physiquement et téléphoniquement la clientèle française et internationale ; Garantir le bon déroulement du séjour des clients et optimiser leur satisfaction en offrant un service efficace, rapide et courtois ;Informer et renseigner nos clients durant leur séjour ;Réaliser les encaissements des prestations annexes ; Suivre les dossiers clients et le planning de réservation. Nos petits plus :Des équipes convivialesUn environnement propice à l'évolutionUn logement sur nos campings, selon les disponibilités. Des Tickets restaurantsDes réductions pour toi et tes proches dans l’ensemble de nos campingsTes atouts pour réussir ce poste :Tu as une expérience justifiée sur un poste similaire, idéalement dans le secteur de l’hôtellerie de plein air. Tu maîtrises le français comme l’anglais, une troisième langue est un plus. Tu maîtrises les outils informatiques. Tes petits plus :Le sens du détail est ta marque de fabrique. La satisfaction client est ton objectif premier. Tu es organisé(e) et bon(e) communicant(e). Tu sais t’adapter à toutes les situations, y compris dans la gestion de conflits. Envie de t’investir et de vivre une aventure passionnante au sein de nos campings-villages ? Dépose ta candidature dès maintenant !\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"lesmenhirs@marvilla-parks.com.","website":"https:\/\/www.marvilla-parks.com\/","categorie":"Agent administratif"}
{"job_title":"Réceptionniste","company":"Marvilla Parks","type":"N\/A","ville":"Berny-Rivière","description":"ECG c’est le n°1 de l’emploi en Hôtellerie de plein air.Pourquoi nous rejoindre ?5000 opportunités d’emploi par an,des marques reconnues (Homair-Eurocamp, Marvilla Parks, Tohapi, Roan, ECGS,...),+ de 400 destinations dans les plus beaux campings-villages 4 et 5 étoiles d’Europe,3 millions de clients accueillis chaque année. ECG, c'est une expérience professionnelle unique, évoluer dans un environnement multiculturel, à la mer, au bord d’un lac, à la montagne,...il y a forcément un moyen de se retrouver ! Ton meilleur job, leurs meilleures vacances !Tu es prêt(e) à embrasser la vie en plein air, à partager ton enthousiasme avec les vacanciers et à créer des souvenirs inoubliables, tu es alors la personne que nous cherchons! Interlocuteur\/trice privilégié(e) des clients, tu contribues à la réussite de leur séjour, de leur arrivée à leur départ. Tes missions consistent à :Accueillir physiquement et téléphoniquement la clientèle française et internationale ; Garantir le bon déroulement du séjour des clients et optimiser leur satisfaction en offrant un service efficace, rapide et courtois ;Informer et renseigner nos clients durant leur séjour ;Réaliser les encaissements des prestations annexes ; Suivre les dossiers clients et le planning de réservation. Nos petits plus :Des équipes convivialesUn environnement propice à l'évolutionUn logement sur nos campings, selon les disponibilités. Des Tickets restaurantsDes réductions pour toi et tes proches dans l’ensemble de nos campingsTes atouts pour réussir ce poste :Tu as une expérience justifiée sur un poste similaire, idéalement dans le secteur de l’hôtellerie de plein air. Tu maîtrises le français comme l’anglais, une troisième langue est un plus. Tu maîtrises les outils informatiques. Tes petits plus :Le sens du détail est ta marque de fabrique. La satisfaction client est ton objectif premier. Tu es organisé(e) et bon(e) communicant(e). Tu sais t’adapter à toutes les situations, y compris dans la gestion de conflits. Envie de t’investir et de vivre une aventure passionnante au sein de nos campings-villages ? Dépose ta candidature dès maintenant !\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"lesmenhirs@marvilla-parks.com.","website":"https:\/\/www.marvilla-parks.com\/","categorie":"Agent administratif"}
{"job_title":"Collaborateur Administratif H\/F","company":"CAMO Groupe","type":"N\/A","ville":"Strasbourg","description":"Notre agence Camo Emploi de Brumath recrute pour son client basé sur Strasbourg, fournisseur de systèmes de sécurité, un COLLABORATEUR ADMINISTRATIF H\/F afin de renforcer ses équipes.Dans le cadre de cette mission, vous êtes amené à : Être le relais entre les clients et les techniciens Gérer les appels entrants et sortants Gérer le planning des retards et absences des collaborateurs Annuler et reporter les RDV Guider les techniciens sur les lieux de RDV si besoinIssu d'une formation dans ce domaine, vous justifiez d'une expérience réussie et significative de minimum 1 an sur ces fonctions.Doté de qualités relationnelles et rédactionnelles, vous maîtrisez les tâches administratives qui vous incombent et savez gérer un planning.Appréciant le travail en équipe, vous êtes une personne disponible, motivée et courtoise.Poste à pourvoir 35 heures par semaine, du lundi au vendredi sur une amplitude horaire de 08h00 à 19h00. 1 samedi sur 8 travaillé aux horaires suivants : 08h00 - 16h00.Cette offre vous intéresse ? Postulez dès à présent !Vous recherchez un emploi en intérim, en CDD ou CDI ?!CAMO Emploi, acteur majeur dans le domaine du Travail Temporaire et du Recrutement, permet chaque année à plus de 13 000 collaborateurs H\/F de travailler dans nos 3 000 entreprises partenaires !Métiers : AGENT ADMINISTRATIF, ASSISTANT ADMINISTRATIF, EMPLOYE ADMINISTRATIFCompétences : ADMINISTRATIF, CLIENT, PLANNING\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dpd@camo-groupe.fr","website":"https:\/\/www.lejournaldesentreprises.com\/breve\/le-mosellan-camo-groupe-rejoint-le-groupe-europeen-de-solutions-en-ressources-humaines-w-group-2098884","categorie":"Agent administratif"}
{"job_title":"Collaborateur Administratif H\/F","company":"CAMO Groupe","type":"N\/A","ville":"Strasbourg","description":"Notre agence Camo Emploi de Brumath recrute pour son client basé sur Strasbourg, fournisseur de systèmes de sécurité, un COLLABORATEUR ADMINISTRATIF H\/F afin de renforcer ses équipes.Dans le cadre de cette mission, vous êtes amené à : Être le relais entre les clients et les techniciens Gérer les appels entrants et sortants Gérer le planning des retards et absences des collaborateurs Annuler et reporter les RDV Guider les techniciens sur les lieux de RDV si besoinIssu d'une formation dans ce domaine, vous justifiez d'une expérience réussie et significative de minimum 1 an sur ces fonctions.Doté de qualités relationnelles et rédactionnelles, vous maîtrisez les tâches administratives qui vous incombent et savez gérer un planning.Appréciant le travail en équipe, vous êtes une personne disponible, motivée et courtoise.Poste à pourvoir 35 heures par semaine, du lundi au vendredi sur une amplitude horaire de 08h00 à 19h00. 1 samedi sur 8 travaillé aux horaires suivants : 08h00 - 16h00.Cette offre vous intéresse ? Postulez dès à présent !Vous recherchez un emploi en intérim, en CDD ou CDI ?!CAMO Emploi, acteur majeur dans le domaine du Travail Temporaire et du Recrutement, permet chaque année à plus de 13 000 collaborateurs H\/F de travailler dans nos 3 000 entreprises partenaires !Métiers : AGENT ADMINISTRATIF, ASSISTANT ADMINISTRATIF, EMPLOYE ADMINISTRATIFCompétences : ADMINISTRATIF, CLIENT, PLANNING\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dpd@camo-groupe.fr","website":"https:\/\/www.lejournaldesentreprises.com\/breve\/le-mosellan-camo-groupe-rejoint-le-groupe-europeen-de-solutions-en-ressources-humaines-w-group-2098884","categorie":"Agent administratif"}
{"job_title":"Assistant Administratif H\/F","company":"SKILLS","type":"N\/A","ville":"Évry","description":"SKILLS est un acteur majeur sur le marché du recrutement et de l'intérim. Notre cabinet fédère plus de 200 collaborateurs au travers de 16 bureaux en France.Nous sommes un collectif soudé autour de valeurs simples et saines, avec une culture du résultat sans pareil, au service d'une création de valeur partagée par nos candidats, nos clients et notre équipe.Nos Consultants Et Nos Chargés De Recrutement Sont à Votre Écoute Pour Vous Accompagner Dans Vos Recherches D'emploi Et De Nouveaux Collaborateurs, Sur Les Métiers Suivants Comptabilité & Finance Assistanat & Office Audit & Expertise Comptable Supply chain & Achat ADV & Relation client Digital & Marketing BTP & Immobilier Ingénierie & TechniquePour mieux nous connaître, retrouvez-nous sur www.skills-rh.frPour découvrir toutes nos offres d'emploi, rendez-vous sur www.skills-rh.fr\/offresConsultez nos dernières actualités sur www.skills-rh.fr\/actualites-conseilsLes Missions Sont Les Suivantes Suivie des dossiers Gestion d'agenda Gestion administrative du courrier et des mails Rédaction et mise en forme de documents professionnels Mise à jour des procédures internesVotre Profil Bonne maîtrise du Pack Office Excellentes capacités organisationnelles Minimum 2 ans d'expérience dans un poste similaire\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@skills-rh.fr","website":"https:\/\/skills-rh.fr\/","categorie":"Agent administratif"}
{"job_title":"Assistant de Direction H\/F","company":"Assistalents","type":"N\/A","ville":"Marseille","description":"Assistalents, cabinet de recrutement spécialisé en Assistanat, vous propose un grand nombre d'offres d'emploi ciblées pour Assistants et pour des métiers d'Accueil et Réception.Vous Aurez En Charge Répondre au standard Accueillir les clients et veiller à leurs bien-être (leurs proposer des boissons) Relire des courriers Remettre en forme des PowerPoint de 20 à 50 slides Relance commerciale Gérer les approvisionnement des fournitures de bureauVous êtes rigoureux(se) et organisé(e), PowerPoint et Excel n'ont aucun secret pour vous.Vous souhaitez évoluer dans une jeune entreprise dynamique, pour qui le bien être des salariés est une priorité.Des compétences en comptabilité serait un plus.CDI, 35h\/semaineRémunération : 30\/35K€ selon profilEn déposant votre CV, vous acceptez que les informations recueillies à partir de votre CV fassent l'objet d'un traitement informatique destiné au Groupe LINKING TALENTS. Nous collectons vos données afin d'étudier votre candidature, vous intégrer à notre vivier de candidats et\/ou vous adresser du contenu en lien avec votre recherche d'emploi.Vous disposez d'un droit d'accès, de rectification, d'effacement, de limitation, d'opposition et de portabilité des données personnelles vous concernant, et de définition des directives relatives au sort de vos données après votre décès. Vous pouvez exercer ces droits en cliquant ici. En cas de contestation, une réclamation peut être introduite auprès de la CNIL. Pour en savoir plus sur notre politique de protection de vos données personnelles, cliquez ici.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@assistalents.fr","website":"https:\/\/www.assistalents.fr\/","categorie":"Agent administratif"}
{"job_title":"Assistant de Direction H\/F","company":"Assistalents","type":"N\/A","ville":"Marseille","description":"Assistalents, cabinet de recrutement spécialisé en Assistanat, vous propose un grand nombre d'offres d'emploi ciblées pour Assistants et pour des métiers d'Accueil et Réception.Vous Aurez En Charge Répondre au standard Accueillir les clients et veiller à leurs bien-être (leurs proposer des boissons) Relire des courriers Remettre en forme des PowerPoint de 20 à 50 slides Relance commerciale Gérer les approvisionnement des fournitures de bureauVous êtes rigoureux(se) et organisé(e), PowerPoint et Excel n'ont aucun secret pour vous.Vous souhaitez évoluer dans une jeune entreprise dynamique, pour qui le bien être des salariés est une priorité.Des compétences en comptabilité serait un plus.CDI, 35h\/semaineRémunération : 30\/35K€ selon profilEn déposant votre CV, vous acceptez que les informations recueillies à partir de votre CV fassent l'objet d'un traitement informatique destiné au Groupe LINKING TALENTS. Nous collectons vos données afin d'étudier votre candidature, vous intégrer à notre vivier de candidats et\/ou vous adresser du contenu en lien avec votre recherche d'emploi.Vous disposez d'un droit d'accès, de rectification, d'effacement, de limitation, d'opposition et de portabilité des données personnelles vous concernant, et de définition des directives relatives au sort de vos données après votre décès. Vous pouvez exercer ces droits en cliquant ici. En cas de contestation, une réclamation peut être introduite auprès de la CNIL. Pour en savoir plus sur notre politique de protection de vos données personnelles, cliquez ici.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@assistalents.fr","website":"https:\/\/www.assistalents.fr\/","categorie":"Agent administratif"}
