{"job_title":"CHEF DE PROJET EVENEMENTIEL F\/H\/NB","company":"NRJ GROUP","type":"N\/A","ville":"Paris","description":"Type de contrat : CDI à pouvoir dès que possible Statut : CadreDans le cadre d’un remplacement et sous la responsabilité de la Directrice de production, nous recherchons un\/ une chef de projet événementiel F\/H\/NB.Vous travaillerez au sein d'une équipe dynamique et passionnée, au cœur du 16ème arrondissement, dans les locaux de NRJ. VIVE LA PROD est la filiale événementielle du Groupe NRJ qui développe entre autre des événements musicaux multi-artistes et mono-artiste tels que les NRJ MUSIC TOUR, NRJ MUSIC AWARDS, Cherie FM LiveLes missions que nous vous proposons :Dans le cadre de vos fonctions :Conduite et suivi de projet : pré-production des opérations\/ événements, élaboration du projet et du rétroplanning, repérages, sourcing et demandes de devis prestataires, recherche de lieu, et construction d’un budgetOrganiser les rendez vous utiles au bon déroulé de l’organisation des productionsSuivi et diffusion des informations auprès des services supports internes (juridique, comptable, antenne, communication..)Réserver les VHR internes avec l’agence de voyage référencéeSens du détail et de la logistique interne et externe, suivi du post évènementAssurer la préparation, la mise en œuvre et le suivi des aspects organisationnels de la production afin de garantir aux équipes internes, techniques, artistiques un déroulement fluide et harmonieux de la productionCoordination artistique : relations avec les maisons de disques et les attachées de presse, organisation du planning artistes en lien avec le plateau (transferts, balances, show)Rédaction et suivi de tous supports nécessaires au bon déroulement de la production (FDR, roadbook, planning)Veille concurrentielle dans la musique et l’évènementiel Prises de brief, analyse des besoins clients\/annonceurs et participation à l’élaboration de propositions créatives et opérationnelles Quel est votre profil ? Vous avez une expérience d’au moins 4 ans dans un poste similaireVous avez au minimum un bac +3 Vous êtes organisé, rigoureux, diplomate avec une bonne gestion des priorités et du stressSens du travail en équipe, sens du relationnelVous maîtrisez les outils Microsoft officeVous êtes disponibles certains soirs et week-endVous parlez AnglaisA l’aise à l’écrit comme à l’oral N’hésitez plus et postulez pour rejoindre l’équipe Vive La Prod !Pour aller plus loin, quels sont les avantages dont vous pourrez bénéficier ?Possibilité de bénéficier d’un abonnement pour faire du sport ou prendre soin de vous gratuitementPossibilité de faire du télétravail à partir de 6 moisPrime de participationDes menus variés et équilibrés avec des options végétariennes à moins de 5 euros préparés par le restaurant d’entreprise chaque jourDes tarifs préférentiels très avantageux, pour des événements culturels tout au long de l’année grâce au CSEPour en savoir plus sur nous :  Le Groupe NRJ, riche de ses 1600 collaborateurs, figure parmi les principaux groupes de médias privés français et est aujourd’hui un acteur incontournable du marché de la communication grâce à une offre globale (Radio, TV, Digital) et des marques fortes sur la Radio (NRJ, CHERIE FM, NOSTALGIE, RIRE & CHANSONS), la Télévision (NRJ 12, CHERIE 25, NRJ HITS) et par sa filiale de diffusion TowerCast.Le Groupe NRJ a pour ambition de permettre à ses collaborateurs de s'épanouir et de progresser tout en garantissant l’égalité de traitement, la diversité et la non-discrimination.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"fpoete@nrj.fr","website":"https:\/\/www.nrjgroup.fr\/groupe\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Alternance Chargé d'Évènementiel H\/F","company":"Win Sport School","type":"N\/A","ville":"Labège","description":"WIN SPORT SCHOOL Toulouse, école de commerce délivrant des Bachelors et Titres de niveau Bac +5 recherche, pour l'un de ses grands groupes partenaires du secteur du sport, un(e) apprenti(e) Chargé d'évènementiel H\/F.Une formation ou un emploi : pourquoi pas les deux ?Vous souhaitez vous orienter vers une formation professionnalisante. Dès septembre prochain, profitez des avantages d'un contrat en alternance pour vous former et acquérir un Bac +3 en évènementiel sportif.Missions Comprendre les exigences et les détails de chaque événement Planifier et organiser des événements en tenant compte des contraintes financières et de temps. (interclubs, déplacements compétiteurs, stage) Gérer toutes les opérations de l'événement (préparation du lieu, des invitations, dela nourriture, des boissons, etc.) Suivre l'ensemble des dépenses régulières Planifier le budget de l'évènement Respecter la budget Surveiller attentivement les activités de l'évènement Evaluer le succès de l'évènement et soumettre des rapportsProfil Créativité, bon relationnel et talent rédactionnel Bonnes compétences en gestion des fournisseurs Savoir prévoir et respecter un budget Pensés critique et aptitudes à la résolution de problèmes Esprit d'équipe Bonnes compétences en gestion du temps Excellentes aptitudes en relations interpersonnelles et en communication\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"paris-levallois@winsportschool.com.","website":"https:\/\/www.win-sport-school.com\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Alternance Chargé d'Évènementiel H\/F","company":"Win Sport School","type":"N\/A","ville":"Labège","description":"WIN SPORT SCHOOL Toulouse, école de commerce délivrant des Bachelors et Titres de niveau Bac +5 recherche, pour l'un de ses grands groupes partenaires du secteur du sport, un(e) apprenti(e) Chargé d'évènementiel H\/F.Une formation ou un emploi : pourquoi pas les deux ?Vous souhaitez vous orienter vers une formation professionnalisante. Dès septembre prochain, profitez des avantages d'un contrat en alternance pour vous former et acquérir un Bac +3 en évènementiel sportif.Missions Comprendre les exigences et les détails de chaque événement Planifier et organiser des événements en tenant compte des contraintes financières et de temps. (interclubs, déplacements compétiteurs, stage) Gérer toutes les opérations de l'événement (préparation du lieu, des invitations, dela nourriture, des boissons, etc.) Suivre l'ensemble des dépenses régulières Planifier le budget de l'évènement Respecter la budget Surveiller attentivement les activités de l'évènement Evaluer le succès de l'évènement et soumettre des rapportsProfil Créativité, bon relationnel et talent rédactionnel Bonnes compétences en gestion des fournisseurs Savoir prévoir et respecter un budget Pensés critique et aptitudes à la résolution de problèmes Esprit d'équipe Bonnes compétences en gestion du temps Excellentes aptitudes en relations interpersonnelles et en communication\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"paris-levallois@winsportschool.com.","website":"https:\/\/www.win-sport-school.com\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Chargé de Projet Évènementiel en Alternance H\/F","company":"Ipac Bachelor Factory","type":"N\/A","ville":"Angers","description":"Ipac Bachelor Factory Angers recrute, pour une agence évènementielle, un(e) Chargé(e) de projet évènementiel H\/F.Les Missions Participation aux briefs clients Mise en place de projets évènementiels Coordination le jour J de l'évènement Préparation des supports de communication (flyers, affiches, invitationsetc.) Recherche de prestataires Suivi des dossiers Communication sur les réseaux sociaux Tu es curieux(se) et motivé(e) Tu es organisé(e), polyvalent(e) et autonome Tu es doté(e) d'un bon sens du relationnel\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"parissud@ipacfactory.com","website":"https:\/\/www.ipacbachelorfactory.com\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Alternant(e) Assistant Key Account Executive (H\/F)","company":"Groupe Beaumanoir","type":"N\/A","ville":"Paris","description":"Avec ses marques de prêt-à-porter (Cache-Cache, Bréal, Bonobo, La Halle, Vib's, Morgan, Caroll), son pôle lifestyle (Sarenza.com, Quiksilver, Roxy, Billabong, DC Shoes, Element, RVCA et VonZipper), sa filiale logistique C-Log, 2,3 Milliards de CA à fin février 2023, 15000 collaborateurs et 2700 points de vente dans le monde, le Groupe Beaumanoir poursuit son développement et recrute pour son siège.Alternant(e) Assistant Key Account Executive (H\/F)Les enjeux du poste :Travailler en binôme avec le Key Account ZALANDO pour assurer le suivi du compte pour les marques du groupe Beaumanoir référencées en marketplace et wholesale.Il\/elle veille au développement du compte Zalando , et au pilotage des performancesVos missions :1\/ Commerce :· WholesaleParticiper aux sessions d’achats wholesaleTravailler sur la stratégie d’offre wholesale· Marketplace ( Partner Program)Participer à la sélection des assortiments Zalando Partner ProgramParticiper aux analyses hebdomadaires\/mensuelles en binôme avec le Key Account (suivi des indicateurs commerciaux et opérationnels3\/ Marketing focus :Mise à jour des brandstores 3 fois par saison4\/ Back OfficeSaisir les commandes wholesale et Partner Program dans notre outil StorelandCréer des catalogues FlashVous Préparez un diplôme bac +4\/5 et vous recherchez une alternance pour la rentrée de Septembre 2024.Vous avez de fortes capacités d'analyse, d'organisation et de rigueur, et l'attention aux détails.Doté(e) d'une excellente communication, vous savez faire preuve d'agilité.La maitrise de l'anglais courant et du Pack Office sont requises pour ce poste.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"accueil@groupe-beaumanoir.fr","website":"https:\/\/www.groupe-beaumanoir.com\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Assistant Direction H\/F","company":"Alphea Conseil","type":"N\/A","ville":"Saint-Brieuc","description":"Avec une couverture internationale, le Cabinet de conseil en recrutement et Stratégie Alphéa Conseil est un acteur incontournable de la distribution spécialisée, retail, ingénierie, agroalimentaire. Nous développons nos prestations via 3 offres de services : Alphéa Conseil : Prestation dédiée au recrutement de cadres opérationnels et profils middle management, Alphéa Executive : Prestation dédiée a l'accompagnement et à l'approche directe de cadres dirigeants, Alphea'Cademy : Centre de formations certifié Qualiopi (développement commercial, recrutement, management, communication…), et accompagnement personnalisé de vos équipes. Réseau international, nos experts ont tous été opérationnels au sein d'entreprises internationales leader dans leurs secteurs d'activités. Nos valeurs historiques : Proximité - Exigence - Expertise métier - Satisfaction clientVous êtes à la recherche d'un nouveau challenge professionnel dynamique ou votre polyvalence et votre capacité à prioriser vos missions sont indispensables ? Véritable couteau suisse, vous disposez d'une appétence pour le domaine technique ?Vous êtes l'Assistant de gestion (H\/F) que recherche mon client sur le secteur de Saint-Brieuc, Côtes d'Armor (22)Notre client, spécialisé dans le génie climatique et thermique, et rayonnant principalement sur les Côtes d'Armor et l'Ille-et-Vilaine, recherche un assistant pour renforcer son équipe administrative et de gestion.Au sein de cette entreprise d'une cinquantaine de collaborateurs historiquement implantée sur le territoire, vous travaillez en binôme avec une assistante sur des missions en appui à la direction de l'entreprise.Pour Se Faire, Voici Vos Missions Quotidiennes Gestion des appels, mails et courriers : Réaliser la prise d'informations concernant le secrétariat, transmettre les comptes rendus de chantiers et prendre note des rendez-vous de chantiers dans l'agenda électronique. Gestion des réserves et reprises : Gérer les demandes d'interventions pour les techniciens lors de la période de garantie notamment, prendre les rendez-vous et tenir informée l'équipe de l'évolution des demandes. Gestion des heures des salariés et suivi des contrats intérimaires : Pointer et saisir les heures pour les collaborateurs de l'entreprise en lien avec les conducteurs de travaux, suivre les contrats des intérimaires en lien régulier avec les agences partenaires. Classement et suivi de dossiers : Organiser le classement des dossiers après l'achèvement des chantiers ains que des dossiers d'expertises pour un meilleur suivi en cas d'expertise. Participation à l'élaboration des dossiers d'appels d'offres : Gérer les documents et les délais pour leur traitement, préparation du dossier avec différents acteurs interne et expédition du dossier. Traitement des dossiers de sinistres et des dossiers judiciaires : Réaliser les déclarations de sinistres, réaliser les courriers de réponses aux experts et prise de contact avec les différentes parties. Vous suivez également les franchises attenantes aux dossiers. Suivi des certifications : Etablir les différents certificats et assurer le classement des certifications afin de répondre aux sollicitations en cas de contrôle. Envoi de plans : Adresser les documents aux destinataires concernés. Relation avec les assurances : Réaliser les constats en cas d'accident, suivre les réparations et transmettres les différentes factures à l'assurance. Gestion du personnel : Tenir à jour les absences des collaborateurs, enregistrer les accidents du travail sur l'outil informatique et tenir à jour le listing de la médecine du travail. Suivi des TMA (Travaux Modificatifs Acquéreurs) et DGD (Décomptes Définitifs Généraux) : Préparer les documents et les transmettre aux personnes concernées.D'autres missions peuvent vous être ponctuellement confiées comme la commande des fournitures, le suivi des documents administratifs des salariés ou encore la mise à jour de différents listings.Le poste est à pourvoir en CDI, dès que possible.Vous travaillez sur une base de 35h\/semaine sur 4 jours et demi.Le niveau de rémunération est en corrélation avec votre niveau d'expérience (environ 15€ bruts\/heure) ; vous bénéficiez également d'une prime annuelle.Processus De Recrutement Présélection téléphonique avant entretien au sein de notre cabinet de recrutement. Entretien avec le client final.Expérimenté dans le domaine de l'assistanat de gestion ou de direction, vous disposez d'expériences probantes et abouties dans le domaine tertiaire.Idéalement issu du secteur du bâtiment ou d'un univers technique, vous appréciez la complexité de ce type d'environnement et disposez d'une appétence technique pour apprivoiser au mieux votre poste.Rigoureux, organisé et méthodique, vous êtes reconnu pour votre capacité à gérer les priorités et mener plusieurs missions de front.Polyvalent, vous êtes capable d'interagir avec différents interlocuteurs internes et externes afin d'assurer une continuité dans la gestion de vos missions et des dossiers.A l'aise dans l'échange, vous appréciez le travail en équipe et savez partager l'information.Dynamique, vous menez vos missions avec entrain, sourire et esprit d'équipe.Vous souhaitez contribuer à la poursuite de l'aventure de cette entreprise sur le territoire Briochin ?Vous pensez être le bon acteur pour apporter un véritable soutien à la Direction de l'entreprise ? N'hésitez plus un instant et postulez en ligne ou adressez moi votre CV par mail : @.**\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"communication@alphea-conseil.fr.","website":"https:\/\/www.alphea-conseil.fr\/offres-d-emploi\/audioprothesiste-de-millau-hf-41153","categorie":"Chef de projet évènementiel"}
{"job_title":"Adjoint au directeur de la Direction Appui, Traitements et Analyses......","company":"Santé publique France","type":"N\/A","ville":"St.-Maurice","description":"MissionsSous l’autorité du directeur de la DATA, l’adjoint assurera des fonctions de management, d’animation scientifique et de structuration et coordination des activités au sein de la direction. Il appuie le directeur pour le pilotage de l’activité. En l’absence du directeur, il assure la responsabilité et la continuité des missions de la DATA.ActivitésEn Lien Avec Le Directeur De La DATA Et Les Responsables D’unité, L’adjoint Contribuera Aux Activités SuivantesDéveloppement et pilotage de l’activité de la direction Assurer la qualité scientifique des travaux de la directionManagement des équipes Participation et contribution aux instances de gouvernance Représentation institutionnelleL’adjoint au directeur de la DATA prendra par ailleurs en charge certaines activités :Interface avec la Direction Alertes et Crises (DAC)Interface avec la Direction des Systèmes d’Information (DSI)Participation à l’animation de réseauxDéveloppement des partenariats de la direction (sociétés savantes, structures de recherche, autres agences, etc.)Organisation d’une capacité de veille scientifique dans le champ des activités de la direction, notamment dans le champ de l’innovation en santé publiqueElaboration des procédures contribuant à la politique de qualité et de maîtrise des risques de l’agenceL’adjoint au directeur pourra participer à toute activité entrant dans le champ de ses compétences et des missions de l’agence, notamment en situation d’urgence, de crise ou de nécessité de service. Les missions et activités ci-dessus sont susceptibles d’évoluer en fonction des révisions périodiques des orientations stratégiques et du programme d’activité de l’agence.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"presse@santepubliquefrance.fr.","website":"https:\/\/www.santepubliquefrance.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Adjoint au directeur de la Direction Appui, Traitements et Analyses......","company":"Santé publique France","type":"N\/A","ville":"St.-Maurice","description":"MissionsSous l’autorité du directeur de la DATA, l’adjoint assurera des fonctions de management, d’animation scientifique et de structuration et coordination des activités au sein de la direction. Il appuie le directeur pour le pilotage de l’activité. En l’absence du directeur, il assure la responsabilité et la continuité des missions de la DATA.ActivitésEn Lien Avec Le Directeur De La DATA Et Les Responsables D’unité, L’adjoint Contribuera Aux Activités SuivantesDéveloppement et pilotage de l’activité de la direction Assurer la qualité scientifique des travaux de la directionManagement des équipes Participation et contribution aux instances de gouvernance Représentation institutionnelleL’adjoint au directeur de la DATA prendra par ailleurs en charge certaines activités :Interface avec la Direction Alertes et Crises (DAC)Interface avec la Direction des Systèmes d’Information (DSI)Participation à l’animation de réseauxDéveloppement des partenariats de la direction (sociétés savantes, structures de recherche, autres agences, etc.)Organisation d’une capacité de veille scientifique dans le champ des activités de la direction, notamment dans le champ de l’innovation en santé publiqueElaboration des procédures contribuant à la politique de qualité et de maîtrise des risques de l’agenceL’adjoint au directeur pourra participer à toute activité entrant dans le champ de ses compétences et des missions de l’agence, notamment en situation d’urgence, de crise ou de nécessité de service. Les missions et activités ci-dessus sont susceptibles d’évoluer en fonction des révisions périodiques des orientations stratégiques et du programme d’activité de l’agence.\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"presse@santepubliquefrance.fr.","website":"https:\/\/www.santepubliquefrance.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Executive Assistant to Vice President (3 days wk\/Pont de Claix office)","company":"BD","type":"N\/A","ville":"Grenoble","description":"Job Description SummaryWe are currently seeking a highly organized and detail-oriented Executive Assistant to support our Vice President and their team. In this role, you will be responsible for coordinating and managing all administrative tasks to ensure the smooth operation of the department. From organizing travel arrangements to maintaining communication with internal and external stakeholders, you will play a crucial role in facilitating the efficient functioning of the team.As our Executive Assistant, you will have the opportunity to work closely with senior leadership and contribute to the success of our organization. If you thrive in a fast-paced environment, possess excellent organizational and communication skills, and have a passion for supporting high-level executives, we would love to hear from you.Job DescriptionWe are the makers of possible BD is one of the largest global medical technology companies in the world. Advancing the world of health™ is our Purpose, and it’s no small feat. It takes the imagination and passion of all of us—from design and engineering to the manufacturing and marketing of our billions of MedTech products per year—to look at the impossible and find transformative solutions that turn dreams into possibilities.Why Join Us?A career at BD means learning and working alongside inspirational leaders and colleagues who are equally passionate and committed to fostering an inclusive, growth-centered, and rewarding culture. You will have the opportunity to help shape the trajectory of BD while leaving a legacy at the same time.To find purpose in the possibilities, we need people who can see the bigger picture, who understand the human story that underpins everything we do. We welcome people with the imagination and drive to help us reinvent the future of health. At BD, you’ll discover a culture in which you can learn, grow and thrive. And find satisfaction in doing your part to make the world a better place.Become a maker of possible with us!Key ResponsibilitiesAssist with the onboarding process for new employees, including coordinating workspace setup and providing guidance on internal processes and tools.Liaise with various departments to ensure seamless preparation of meetings and events.Maintain updated distribution lists and internal team events.Provide general administrative support, including copying, faxing, scanning, and organizing confidential documents.Manage office supplies and equipment to ensure availability.Coordinate and organize special projects, such as communication agency relationships, internal newsletters, and event planning.Manage the Vice President's calendar, resolving conflicts and prioritizing tasks.Prepare and coordinate meetings, including scheduling, agenda preparation, presentation compilation, note-taking, and report sharing.Facilitate interactions, meetings, and teleconferences with key clients and business development managers.Handle travel logistics and administrative needs, including expense reports, travel schedules, site visits, and more.Produce general communications to the team and other internal stakeholders, sharing the vision, goals, and priorities of the department.Maintain and improve current processes, such as monthly dashboard reviews and financial performance evaluations.Experience\/CompetenciesPrior experience as an Executive Assistant or in a similar administrative role.Strong organizational and time management skills.Excellent communication and interpersonal abilities.Proficiency in Microsoft Office Suite and other relevant software.Ability to handle confidential information with discretion.Attention to detail and problem-solving skills.Flexibility and adaptability to changing priorities.This role is located in our global headquarter in Pont de Claix (Grenoble area) and offers a 2 days from home working option aligned with BD working policy.Becton, Dickinson and Company is an Equal Opportunity\/Affirmative Action Employer. We do not unlawfully discriminate on the basis of race, color, religion, age, sex, creed, national origin, ancestry, citizenship status, marital or domestic or civil union status, familial status, affectional or sexual orientation, gender identity or expression, genetics, disability, military eligibility or veteran status, or any other protected status.To learn more about BD visit: https:\/\/bd.com\/careersPrimary Work LocationFRA Le Pont-de-Claix Cedex\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"devisdevis@bd.com","website":"https:\/\/www.bedetheque.com\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Bénévolat - Je suis chargé de développement d'évènementiel pour collecte de fonds","company":"JeVeuxAider.gouv.fr","type":"N\/A","ville":"Saint-Orens-de-Gameville","description":"Ceci est une mission de bénévolat pour Fondation pour la Recherche Médicale Occitanie\/ToulouseQue ferez-vous principalement ? Proposer des événements autour du sport, de la culture et de la charité, organisés en collaboration avec des partenaires associatifs, institutionnels, professionnels, etc.) et coordonner l’organisation sur le territoire du comité dans le but de sensibiliser le public et de collecter des fonds - Développer et fidéliser un réseau de partenariats événementiels - Décliner les grands temps forts nationaux (campagne Alzheimer, cancer du sein, campagne de fin d’année, santé mentale, etc.) - Veillez à la présence de la FRM aux événements organisés par les partenaires - Participer à l’organisation de soirées des lauréats (chercheurs financés par la FRM dans la région) pour développer la notoriété et collecter des fonds au profit de la FRM - Articuler la mise en œuvre entre le comité régional et la coordination des comités du siège national Objectifs: Au service de la recherche et de la santé depuis plus de 75 ans, la Fondation pour la Recherche Médicale est le principal financeur caritatif de la recherche biomédicale française. Organisme dépendant, elle agit uniquement grâce à la générosité de ses donateurs, testateurs et partenaires. En adoptant une démarche pluridisciplinaire, la Fondation pour la Recherche Médicale finance des projets de recherche prometteurs sur toutes les maladies et développe des supports variés d’information scientifique. Soutenue dans ses actions par des comités régionaux composés exclusivement de bénévoles, la Fondation pour la Recherche Médicale est présente sur l’ensemble du territoire. Plus d’informations sur le site de la frm. Vous souhaitez vous aussi participer à l’aventure ? Au sein du comité Occitanie\/Toulouse de la FRM, et en lien avec le responsable de la coordination des comités au siège national, nous recherchons un(e) chargé(e) évènementiel qui rejoindra une équipe dynamique qui porte un projet ambitieux autour de la promotion de la recherche médicale et des valeurs de la FRM. Il\/elle coordonnera l’organisation d’évènements de promotion la recherche médicale et de collecte de fonds.Activité : [gestion-recherche-des-partenariats]\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"jeveuxaider@beta.gouv.fr.","website":"https:\/\/www.jeveuxaider.gouv.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Chef(fe) de projet Evènementiel","company":"Club Med","type":"N\/A","ville":"Paris","description":"Chef de Projet Evènementiel Meetings&Events et Collectivités Contexte des missions Au sein de la direction Meetings&Events et Collectivités, rattaché au Responsable Création et Organisations des évènements Clients, le Chef de Projet Evènementiel a pour mission de créer et garantir la bonne organisation d’opérations évènementielles au sein de nos resorts Club Med pour nos clients Meetings&Events.MissionsAssurer la préparation d’opérations évènementielles en resort CLUB MEDAssister au brief de la part du client en binôme avec le commercial responsable de l’opération et le cas échéant, participer à la soutenance du dossier Club Med chez le client en binôme avec le commercial.Etablir le budget prévisionnel de l’opération événementielle et assurer le suivi de la facturationCréer un concept et établir le programme prévisionnel de l’opération événementielle.Gérer la relation avec les prestataires (appels d’offres, sélection, coordination, suivi des contrats jusqu’à leur terme …)Gérer la production événementielle en coordination avec le service production du service Meetings&EventsEtablir et Communiquer la régie de l’opération événementielle. Assurer l’exécution et le déploiement de l’évènementCoordonner les ressources du resort.Assurer et définir la scénographie de l’évènementAssurer la logistique de l’évènement (transport, transferts, hébergement des prestataires)Garantir la remise en état des infrastructures du resort telles qu’elles étaient en pré-opération.Gérer les imprévus et résoudre les problèmes en temps réel pour garantir le bon déroulement de l'événement.Assurer le respect des normes de qualité et de sécurité pendant l'événement.Gestion de la Relation ClientServir de point de contact principal pour les clients tout au long du cycle de vie de l'événement.Comprendre les attentes des clients et les traduire en solutions pratiques et créativesAssurer une communication claire et régulière avec les clients pour les tenir informés de l'avancement du projet.Recueillir les retours des clients et des participants pour évaluer le succès de l'événement.Analyser les données et les résultats de l'événement pour identifier les points d'améliorationProfil recherché Expérience significative dans l’évènementiel BtB et connaissance des Resort Club MedMaitrise et gestion de la chaine des fournisseurs \/ Partenaires évènementiels.Capacité à préparer, gérer des budgets et maîtriser des contraintes budgétairesCapacité à identifier les besoins et à élaborer des recommandations attractives et propositions financières adaptées. Habitude\/aptitude de la négociationGrande disponibilité (pour voyager sur des évènements ou des repérages)Excellent relationnel, diplomatieCapacité à travailler en mode projetEsprit de synthèse et aisance rédactionnelleCréativité et aptitude à être force de propositionCapacité d’adaptation, orienté solutionSens de l’organisation, rigoureux et méthodiqueMaitrise Powerpoint, Excel et OutlookAnglais courantModalitésPoste CDIBasé au siège de la Villette , à Paris, 19emeTous nos postes sont ouverts aux personnes en situation de handicapAvantages en nature \"Vacances G.O\" pour tous nos postes en CDI avec un an d'ancienneté : vacances dans nos Resorts Club Med à tarif très préférentiel pour le\/la salarié(e) et sa famille ou un accompagnant de son choixPolitique de télétravail actuelle : 8 à 10 jours \/ mensuel en accord avec l'équipe ; possibilité de poser une semaine complète tous les 3 mois.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"laetitia.laurent@clubmed.com","website":"https:\/\/www.clubmed.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Alternance - Chef de projet événementiel junior H\/F","company":"TotalEnergies","type":"N\/A","ville":"Nanterre","description":"TotalEnergies est une compagnie multi-énergies mondiale de production et de fourniture d'énergies : pétrole et biocarburants, gaz naturel et gaz verts, renouvelables et électricité. Ses 105 000 collaborateurs s'engagent pour une énergie toujours plus abordable, propre, fiable et accessible au plus grand nombre. Présent dans plus de 130 pays, TotalEnergies inscrit le développement durable dans toutes ses dimensions au cœur de ses projets et opérations pour contribuer au bien-être des populations.  Au sein de TOTALENERGIES MARKETING FRANCE, la Direction Solutions de Mobilité (SDM) accompagne entreprises (BtoB) et collectivités (BtoG) dans leur transition énergétique avec des solutions multi-énergies, multiservices, multimodales : carte Fleet, carte Mobility Corporate, télébadge Liber-T, télébadge PASSango. Sur un marché de la mobilité professionnelle en constante évolution, le service \"Communication\" déploit les actions visant à gagner en notoriété et à promouvoir l'ensemble des solutions auprès de nos cibles professionnelles, entreprises et collectivités. Il déploie également une stratégie interne pour valoriser les succès des équipes SDM France.Sous la responsabilité du Responsable Communication, vous aurez pour missions :  1. Gestion des événements externesL'organisation et la promotion d'événements externes, visant à promouvoir la marque Mobility Business et ses solutions (salons, clubs, conférences, événements clients, webinars, événements régionaux…), de leur préparation à leur bon déroulement, sans oublier le retour d'expérience et la recommandation :- Analyser les événements existants et proposer de nouvelles opportunités- Recueillir les besoins et cibler les attentes- Mettre en place le rétroplanning des actions à réaliser pour chaque événement- Coordonner les différents acteurs chargés de la réalisation des événements (organisateurs, fournisseurs, partenaires, clients, commerciaux, intervenants…)- Organiser et gérer toute la logistique de l'événement en amont et sur le terrain- Développer la communication autour de l'événement (en externe et en interne)- Mettre en place et suivre des indicateurs pour piloter la performance de l'événement- Réaliser un bilan et formaliser le retour d'expérience 2. Gestion des événements internesL'organisation et la promotion d'événements internes, vecteurs de lien entre les différents services et collaborateurs (teambuilding, séminaire, soirées d'équipe, moments conviviaux...) :- Recueillir les besoins, cadrer et définir les objectifs- Planifier les actions et coordonner les fournisseurs- Définir le lieu et les animations pour impulser une dynamique collective- Assurer la promotion de l'événement en interne- Mesurer la performance de l'événement grâce à un questionnaire de satisfaction 3. Gestion des goodiesL'approvisionnement et la gestion des stocks de goodies permettant de véhiculer l'image de marque de l'entreprise :- Définir la gamme d'articles dans le respect des chartes éditées par l'entreprise- Gérer les stocks en coordination avec le prestataire logisticien- Passer les commandes pour réapprovisionner le stock dans le respect du budget alloué- Gérer la distribution des goodies auprès des équipes commerciales et lors d'événements Ces missions ne sont pas exhaustives et susceptibles d'évoluer en fonction des besoins. Vous évoluerez au sein d'une équipe de professionnels confirmés et auprès d'un tuteur-coach, le référent de votre futur métier. Un accompagnement individualisé vous permettra de favoriser votre autonomie et de vous mener à votre diplôme !Actuellement en dernière année de Licence, vous préparez pour la rentrée de septembre 2024 un Bac+5 dans le domaine de la communication et êtes à la recherche d'une alternance de 24 mois ? Les compétences attendues sont les suivantes :Compétences techniques :- Requis : une expérience dans l'organisation d'événements- Souhaité : gestion de projets Compétences informatiques :- Requis : maîtrise des logiciels Microsoft 365 (PowerPoint, Excel…)- Un vrai plus : la maîtrise des logiciels de création graphique (Adobe Photoshop, InDesign, Illustrator, Canva) et vidéo (Adobe Premier Pro ou autre) Savoir être indispensables :- Sens aigu de l'organisation et du détail, rigueur- Grand sens de l'écoute- Aisance relationnelle- Capacité à présenter devant une audience- Capacité rédactionnelle- Respect des timings- Capacité à faire du multitâches- Dynamique, responsable, curiosité, créativité, autonomie- Être force de proposition Si vous vous retrouvez dans le profil recherché, n'hésitez plus et rejoignez l'aventure TotalEnergies ! Merci d'indiquer le rythme de votre alternance sur votre CV ou Lettre de motivation.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"ms.reseau-recrutement-codo@totalenergies.com.","website":"https:\/\/www.totalenergies.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Alternance Assistant Chef de Projets Evénementiel - Prodezza - Septembre 2024 H\/F","company":"Jobmania","type":"N\/A","ville":"Lyon","description":"Nous recrutons pour notre client : PRODEZZAPRODEZZA, filiale du groupe Strada Marketing (Agence d'activation de marque), est une unité de production spécialisée dans l'événementiel (Activation In Store, Malls, Roadshow).PRODEZZA conçoit, fabrique et gère sur le terrain les dispositifs terrain imaginés par nos clients.Notre coeur d'activité : le point de vente où nos dispositifs permettent de faire vivre des expériences originales aux consommateurs en magasin.Notre objectif est de proposer des solutions clés en main grâce à plusieurs domaines d'expertise : Conception : étude de faisabilité, modélisation, plans de fabrication, plans de menuiserie Fabrication : achats des matières premières, fabrication selon le plan défini en amont, gestion des plannings de la menuiserie Logistique : gestion du matériel logistique mis à notre disposition (Stockage, préparation avant départ, inventaire) Régie événementielle : recrutement de régisseurs experts et organisation logistique des opérations (réservation des véhicules, des hébergements, suivi terrain)PRODEZZA, c'est une équipe à taille humaine, dynamique, qui fait de l'humain sa principale valeur.Vous interviendrez sur toutes les étapes de la production d'une opération événementielle : de sa conception à sa réalisation.Sous la responsabilité d'un chef de projet, vous serez notamment en charge : Du recrutement des équipes opérationnelles sur le terrain (sourcing, recrutement, suivi administratif) De la gestion de l'organisation logistique des opérations (réservation des véhicules, des hébergements et de tout besoin lié à la régie de l'opération) Du suivi opérationnel tout au long de l'opération avec le client De la fabrication des habillages de nos dispositifs (sourcing prestataire, devis, suivi des demandes)La polyvalence sera de mise, vous serez amené·e à travailler sur des projets différents et vous interviendrez à plusieurs niveaux du projet (en amont, pendant, en cours).INFOS PRATIQUES Type de contrat : Apprentissage Durée : 12 à 24 mois Démarrage : Septembre 2024 Rémunération : Selon la grille de rémunération légale - Prise en charge à 100% de l'abonnement TCL - Titre-restaurant Localisation : Saint-PriestNous recherchons un profil polyvalent, capable de s'adapter rapidement aux différentes missions proposées Idéalement, vous avez une expérience en gestion de projets, quelle qu'elle soit. Vous êtes une personne curieuse, investie, organisée Dans votre conduite de projets, vous êtes force de proposition et apportez une vraie valeur ajoutée\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"recrutement@jobmania.fr","website":"https:\/\/www.jobmania.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Alternance Assistant Chef de Projets Evénementiel - Prodezza - Septembre 2024 H\/F","company":"Jobmania","type":"N\/A","ville":"Lyon","description":"Nous recrutons pour notre client : PRODEZZAPRODEZZA, filiale du groupe Strada Marketing (Agence d'activation de marque), est une unité de production spécialisée dans l'événementiel (Activation In Store, Malls, Roadshow).PRODEZZA conçoit, fabrique et gère sur le terrain les dispositifs terrain imaginés par nos clients.Notre coeur d'activité : le point de vente où nos dispositifs permettent de faire vivre des expériences originales aux consommateurs en magasin.Notre objectif est de proposer des solutions clés en main grâce à plusieurs domaines d'expertise : Conception : étude de faisabilité, modélisation, plans de fabrication, plans de menuiserie Fabrication : achats des matières premières, fabrication selon le plan défini en amont, gestion des plannings de la menuiserie Logistique : gestion du matériel logistique mis à notre disposition (Stockage, préparation avant départ, inventaire) Régie événementielle : recrutement de régisseurs experts et organisation logistique des opérations (réservation des véhicules, des hébergements, suivi terrain)PRODEZZA, c'est une équipe à taille humaine, dynamique, qui fait de l'humain sa principale valeur.Vous interviendrez sur toutes les étapes de la production d'une opération événementielle : de sa conception à sa réalisation.Sous la responsabilité d'un chef de projet, vous serez notamment en charge : Du recrutement des équipes opérationnelles sur le terrain (sourcing, recrutement, suivi administratif) De la gestion de l'organisation logistique des opérations (réservation des véhicules, des hébergements et de tout besoin lié à la régie de l'opération) Du suivi opérationnel tout au long de l'opération avec le client De la fabrication des habillages de nos dispositifs (sourcing prestataire, devis, suivi des demandes)La polyvalence sera de mise, vous serez amené·e à travailler sur des projets différents et vous interviendrez à plusieurs niveaux du projet (en amont, pendant, en cours).INFOS PRATIQUES Type de contrat : Apprentissage Durée : 12 à 24 mois Démarrage : Septembre 2024 Rémunération : Selon la grille de rémunération légale - Prise en charge à 100% de l'abonnement TCL - Titre-restaurant Localisation : Saint-PriestNous recherchons un profil polyvalent, capable de s'adapter rapidement aux différentes missions proposées Idéalement, vous avez une expérience en gestion de projets, quelle qu'elle soit. Vous êtes une personne curieuse, investie, organisée Dans votre conduite de projets, vous êtes force de proposition et apportez une vraie valeur ajoutée\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"recrutement@jobmania.fr","website":"https:\/\/www.jobmania.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Chargé de programmes éducatifs (poste coordination de projet, évènementiel et administratif) H\/F","company":"European Society of Cardiology","type":"N\/A","ville":"Biot","description":"The European Society of Cardiology (ESC) is a volunteer-led, not-for-profit, medical society. It is an independent, non-governmental organisation.The ESC is a source of high quality, evidence-based science that pushes the boundaries of cardiovascular medicine. Our members and decision-makers are healthcare professionals who give their time and expertise freely, while continuing their daily, high-paced clinical and\/or research work. ESC volunteers are world-renowned experts; their opinions are routinely sought and their papers regularly published and referenced.The ESC coordinates observational registries, creates clinical practice guidelines, and organises and endorses educational programmes. We disseminate robust and independent science through our congresses, journals and educational digital tools. We’re the voice of the cardiology community when advocating for heart-health policies, regulations and funding.All of these things enable us to identify cardiovascular trends, address inequalities, share best practices to improve standards of care for patients.We are:· 2,500 volunteers· 57 National Cardiac Societies \/ 49 Affiliated Cardiac Societies· Over 102,000 membersWe share the latest in cardiovascular science through:· 17 journals – including our flagship, European Heart Journal· 14 congresses – including ESC Congress, the largest cardiology congress in the world· 80+ webinars per year, numerous courses, and 4 post-graduate programmes in collaboration with leading universitiesThe ESC employs 200 staff, based in Nice and Brussels, who support ESC volunteers in the development and management of these activities.La Société Européenne de Cardiologie recherche un Chargé de programmes éducatifs (poste coordination de projet, évènementiel et administratif) H\/F.Le poste proposé est un contrat à durée indéterminé (CDI) à temps plein basé à La Société Européenne de Cardiologie située au cœur de la technopole de Sophia-Antipolis, au sein de l’équipe « Education and Programmes Development ».https:\/\/www.escardio.org\/EducationResponsabilités principales : Coordonner et garantir la livraison des programmes éducatifs: webinars, educational Courses· Coordonner et garantir en autonomie la livraison des programmes en ligne (Webinars) en accord avec les besoins, attentes et ressources de l'ESC et des sous-spécialités. Coordonner et garantir en autonomie l'élaboration et livraison du programme scientifique des educational courses (Online, Hybrid ou in-person) en accord avec les besoins, attentes et ressources de l'ESC et des sous-spécialités. Suivre, effectuer et anticiper l'ensemble de tâches administratives liées aux projets dont elle a la charge (bons de commande, suivi de la gestion des budgets, réconciliation des factures et des commandes). Assurer le support et la polyvalence au sein de l'ensemble du département Scientific programmes and content initiativesProfil :Savoir-faire :Diplômé bac + 3 à dominante gestion de projets et\/ou éducationExpérience préalable dans le domaine de la coordination pédagogique, du développement professionnel ou de la formation en ligne est souhaitéeNotre audience étant composée de membres payants et de volontaires, une précédente expérience en service client serait un atoutLa majorité des produits éducatifs et de développements professionnels étant en ligne, un intérêt pour les nouvelles technologies ainsi qu’une aisance informatique sont requisParfaite maîtrise de l’anglaisSavoir-être :Grande rigueur de travail et une excellente organisation, ainsi que la capacité à coordonner les différents acteurs en vue de livrer dans les délais impartisExcellent relationnel et d’une bonne capacité à l’analyse et à la résolution de problèmes de dernière minuteDéplacements ponctuels à prévoir dans le cadre de la livraison des educational courses et participation au congrès annuel (y compris le week-end)Conditions :Statut non cadreSalaire fixe + 13ème mois et prime vacances (1%)Tickets restaurantCompte-Epargne-TempsEpargne salariale : PERCOPossibilité de télétravailler jusqu’à 3 jours par semaine + allocation forfaitaire journalièreAvantages CSEConditions de candidature :Merci de nous faire parvenir votre candidature avec :Une lettre de motivationUn CVVos prétentions de salaireVotre disponibilité-------------Dans le cadre de sa politique diversité, l'ESC étudie, à compétences égales, toutes candidatures dont celles de personnes en situation de handicap.Toutes les candidatures sont examinées. Nous vous remercions de l'intérêt que vous portez à la Société Européenne de Cardiologie. Cependant, si vous n’avez pas de nouvelles de notre part dans les trois semaines qui suivent votre candidature veuillez considérer que nous ne sommes pas en mesure de répondre favorablement à votre candidature. As part of its diversity policy, the ESC is an equal opportunity employer.All the applications are reviewed. We thank you for your interest in the European Society of Cardiology. However, if in the coming 3 weeks you did not get any news from us, please consider that we are unable to respond favourably.\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"dataprivacy@escardio.org","website":"https:\/\/www.escardio.org\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Alternance Chef de projet événementiel - Mouans-Sartoux H\/F","company":"ISCOD","type":"N\/A","ville":"Mouans-Sartoux","description":"Description : L'ISCOD, spécialiste de la formation en Digital Learning, recherche pour son entreprise partenaire, traiteur évènementiel, Un(e) Assistant chef de projet événementiel en contrat d'apprentissage, pour préparer l'une de nos formations diplômantes reconnues par l'Etat, de niveau 5 à niveau 7 (Bac+2, Bachelor\/Bac+3 ou Mastère\/Bac+5). Optez pour l'alternance nouvelle génération avec ISCOD ! Missions : Au sein du service commercial événementiel, vous serez chargé(e) pour le compte d'un(e) chef(fe) de secteur \/ chef(fe) de projet sénior de : Traiter et traduire la demande entrante Concevoir des devis personnalisés D?être un véritable intermédiaire entre le client et les commerciaux D?assurer la transmission du dossier entre le service commercial production S'assurer de la satisfaction client le jour de la manifestation Coordonner les différents prestataires et partenaires impliqués dans la mise en ?uvre des prestations vendues Veiller à la réussite des événements accueillis ainsi qu?au recouvrement comptable des dossiers en collaboration avec les services concernés. Assurer les relances des devis en cours Suivi administratif des dossiers (bon de commande, pré facturation) Participer à la rédaction des documents commerciaux (rédaction et mise à jour régulière)S'occuper de la mise à jour du CRM (MAJ fichier et agenda, actualisation des modèles de documents etc?) Veiller au respect des clauses contractuelles et à la satisfaction client Relancer et contrôler des acomptes sur dossiers en cours Assurer pré facturation de l'évènement Profil : Vous avez une excellente présentation Vous avez une bonne élocutionVous prenez des initiatives et êtes force de propositionVous êtes réactif(ve)Vous avez un esprit structuré et organiséVousêtes véhiculé(e) - déplacements fréquents sur les événementsAnglais C1Vous êtes éligible à une formation Bac+2 à Bac+5 (diplôme validé ou en cours de validation)Poste basé à Mouans-Sartoux (06), à pourvoir dès septembre 2024. Rémunération selon niveau d'études + âge. Formation prise en charge à 100% par l'entreprise. Vous êtes intéressé(e) par cette offre d'emploi en alternance ? Postulez dès maintenant !\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"iscodcontact@iscod.fr","website":"https:\/\/www.iscod.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"Alternance Chef de projet événementiel - Mouans-Sartoux H\/F","company":"ISCOD","type":"N\/A","ville":"Mouans-Sartoux","description":"Description : L'ISCOD, spécialiste de la formation en Digital Learning, recherche pour son entreprise partenaire, traiteur évènementiel, Un(e) Assistant chef de projet événementiel en contrat d'apprentissage, pour préparer l'une de nos formations diplômantes reconnues par l'Etat, de niveau 5 à niveau 7 (Bac+2, Bachelor\/Bac+3 ou Mastère\/Bac+5). Optez pour l'alternance nouvelle génération avec ISCOD ! Missions : Au sein du service commercial événementiel, vous serez chargé(e) pour le compte d'un(e) chef(fe) de secteur \/ chef(fe) de projet sénior de : Traiter et traduire la demande entrante Concevoir des devis personnalisés D?être un véritable intermédiaire entre le client et les commerciaux D?assurer la transmission du dossier entre le service commercial production S'assurer de la satisfaction client le jour de la manifestation Coordonner les différents prestataires et partenaires impliqués dans la mise en ?uvre des prestations vendues Veiller à la réussite des événements accueillis ainsi qu?au recouvrement comptable des dossiers en collaboration avec les services concernés. Assurer les relances des devis en cours Suivi administratif des dossiers (bon de commande, pré facturation) Participer à la rédaction des documents commerciaux (rédaction et mise à jour régulière)S'occuper de la mise à jour du CRM (MAJ fichier et agenda, actualisation des modèles de documents etc?) Veiller au respect des clauses contractuelles et à la satisfaction client Relancer et contrôler des acomptes sur dossiers en cours Assurer pré facturation de l'évènement Profil : Vous avez une excellente présentation Vous avez une bonne élocutionVous prenez des initiatives et êtes force de propositionVous êtes réactif(ve)Vous avez un esprit structuré et organiséVousêtes véhiculé(e) - déplacements fréquents sur les événementsAnglais C1Vous êtes éligible à une formation Bac+2 à Bac+5 (diplôme validé ou en cours de validation)Poste basé à Mouans-Sartoux (06), à pourvoir dès septembre 2024. Rémunération selon niveau d'études + âge. Formation prise en charge à 100% par l'entreprise. Vous êtes intéressé(e) par cette offre d'emploi en alternance ? Postulez dès maintenant !\n        \n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"iscodcontact@iscod.fr","website":"https:\/\/www.iscod.fr\/","categorie":"Chef de projet évènementiel"}
{"job_title":"VIP Events Project Manager - Internship","company":"SINGULART","type":"N\/A","ville":"Paris","description":"Join an innovative project at SINGULART to offer collectors, companies, and partners exclusive events in artists' studios and other unique locations. This role is crucial in introducing a new service to our audience, enhancing SINGULART's physical presence. We’re looking for an entrepreneurial mindset, comfortable with project management, closing deals with partners, and socializing with High Net Worth Individuals.Start Date: Before July 22nd or after August 26thAs a VIP Event Project Manager, your responsibilities will include:> Signing great locations: *Identify and persuade top artists in 3 countries to open their studios for private events and visits, creating unique experiences for our collectors, companies, and partners> Marketing & Communication to attract the right audience: Attract potential buyers to these events, either through direct B2C approaches or via B2B partnerships with concierge services, luxury clubs, and other high-end networks. The right follow-up approach after the events will be key to generating leads for the sales team. This part includes a lot of emailing and calling> Event Planning and Management: Plan and manage the events and visits, coordinating event logistics (catering, visit schedules, etc.), overseeing event execution, welcoming guests when possible for you to travel, and ensuring successful outcomes in terms of experience and leads> Corporate Relations: Identify companies interested in these events, establish relationships with key contacts, prepare communication and sales materials, pitch, and convince them to participate in private events> Strategic Development: Develop a general strategy for using private events to increase our collector acquisition and salesWho are we looking for?A proven skillset in project and event management, demonstrated through coordinating events during previous internships and volunteer workA passion for contemporary art is highly valued as this is a great way to engage in conversations with collectorsExcellent relational and persuasive skills, pragmatic, tenacious, and creatively resourceful in achieving goals. Ability to respond quickly and effectively to urgent requests. Comfortable with an HNWI audience.Fluency in English and German is required. French is optional but advantageousEmbark on a journey with SINGULART to redefine the interaction between luxury and art in both digital and physical realms. If you're ready to leverage your creativity, strategic insight, and passion for high art, apply now to join us in shaping the future of luxury art experiences. CV & Cover Letter Screening Interview with Sandra Rétif, Manager Written Use Case Interview with the Cofounder and an Oral use-caseYou will be able to meet the other team members if you want.Additionally: 7€ lunch card per working day 2 days off\/month 50% Transportation Pass (Navigo) reimbursed Monthly visits to museums or galleries with the team Gymlib pass (sport pass)\n\n\n\n        \n            Show more\n          \n\n          \n\n\n\n        \n            Show less","salary":"N\/A","email":"contact@singulart.com","website":"https:\/\/www.singulart.com\/fr\/","categorie":"Chef de projet évènementiel"}
