{"job_title":"Chargé(e) de développement commercial évènementiel (H\/F)","company":"FC2 EVENTS","type":"CDI\n\nContrat travail","ville":"Bordeaux","salary":"Salaire brut : Compétitif","start_date":"Actualisé le 24 juin 2024","experience":"3 An(s)","role":"Chargé(e) de développement commercial évènementiel (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de publicité","description":"Description du poste\n\nPour accompagner sa croissance, le groupe recherche son nouveau Chargé(e) de développement pour la région de Bordeaux ou Toulouse.\nLe chargé(e) de développement contribue aux résultats commerciaux de l'entreprise et a pour objectif de permettre l'accélération de sa croissance. Son rôle est d'appliquer la stratégie de développement commerciale de l'entreprise afin de nourrir en nouveaux comptes les directeurs conseil qui leur permet d'élargir leur portefeuille clients et d'atteindre plus facilement les objectifs donnés.\nProspection & mapping (Téléphone, mailling, terrain, salon, clubs.)\n- Développement de techniques de prospection pour obtenir des leads pertinents ;\n- Identification des acteurs clés et mise en place de stratégies pour les approcher efficacement ;\n- Être pro-actif envers ses prospects en les devançant pour des projets \/ des appels d'offre \/ des creative reviews \/ des RDV de présentation. en proposant l'ensemble des métiers du Groupe WMH Project ;\n- Effectuer une veille du marché ;\n- Renseignement quotidien dans l'outil CRM et être garant de la donnée collectée.\nPhoning & prise de rendez-vous\n- Agilité pour entrer en contact avec les acteurs ciblés \/ décisionnaires ;\n- Persévérance pour prendre un maximum de rendez-vous ;\n- Compréhension de la structure des cibles.\nRéalisation des rendez-vous et suivi client\n- Développement du portefeuille de prospects ;\n- Réalisation des rendez-vous découverte \/ follow-up avec les prospects et contacts ;\n- Identification de besoin, prise de brief, et qualification de leads sont l'aboutissement de tes efforts ;\n- Fidélisation ;\n- Présentation des nouveautés, accompagnement client sur le long terme ;\n- Référencements et contrats cadres.\n \n\nQualifications\n\nVous avez une fibre commerciale, le sens du relationnel, du collectif, de la négociation, vous êtes persévérant.e, enthousiaste, autonome et vous savez faire preuve de rigueur, votre anglais est professionnel et vous avez une expérience de 3 à 5 ans minimum, idéalement en agence de communication événementielle ou incentive :\nRejoignez-nous !\n\nInformations complémentaires\n\nProcess de recrutement : 1 à 2 entretiens\nL'ensemble des missions sont à effectuer dans le respect des process et des valeurs dictés par la politique RSE du groupe : production responsable, intégration et développement humain, participation aux causes soutenues par l'agence.\nEn tant qu'employeur responsable et engagé à construire un environnement de travail inclusif, nous offrons les mêmes opportunités aux talents de tous horizons, indépendamment de votre âge, origine, orientation sexuelle, handicap..","profile":null,"skills":{"languages":[null,null,null,null,null],"know_how":[],"knowledge":[]},"email":"contact@fc2events.fr.","website":"https:\/\/www.evenement.com\/agences\/fc2-events-agence-evenementielle-veut-creer-emotion\/","categorie":"Chef de projet évènementiel"}
