{"job_title":"Charcutier(e) (h\/f)","company":"IZIWORK","type":"Intérim - 2 Mois\n\nContrat travail","ville":"Yzeure","salary":"Salaire brut : Horaire de 12.0 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"6 Mois","role":"Charcutier(e) (h\/f)","status":"Qualification : Employé non qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Notre client du secteur agro alimentaire recherche un(e) charcutier(ière). \nPoste à pourvoir urgemment pour un début de mission dès ce vendredi 3 mai 2024.\n\n\n\nÀ propos de la mission\n\n- Préparation des viandes : responsable de la découpe, du désossage, du parage et du hachage des différentes parties de la viande pour préparer les produits charcutiers.\n- Transformation des viandes : fabrication de saucisses, de jambons, de terrines, de pâtés, de rillettes et d'autres produits charcutiers. Cette étape comprend l'assaisonnement, le mélange des ingrédients, le façonnage et la cuisson ou la conservation des produits.\n- Contrôle de la qualité et de l'hygiène : veiller à ce que les viandes utilisées et les produits finis répondent aux normes de qualité et de sécurité alimentaire. Cela implique le respect des règles d'hygiène strictes, la manipulation sûre des viandes et des équipements, ainsi que la surveillance des températures de cuisson et de stockage.\n- Conseil et service à la clientèle : interagir avec les clients pour les conseiller sur les produits charcutiers disponibles, répondre à leurs questions et préparer des commandes personnalisées selon leurs besoins et leurs préférences.\n- Gestion des stocks et des approvisionnements : chargé de gérer les niveaux de stock de viande et d'ingrédients, de passer des commandes auprès des fournisseurs et de s'assurer que les produits frais sont utilisés dans les délais recommandés pour garantir la fraîcheur et la qualité des produits.\n\n\nRémunération & Avantages\n\nRémunération : 12,00 EUR par heure\nVolume horaire hebdomadaire de base : 16 heures par semaine\nAvantages :\n- 10% d'indemnités de fin de mission (IFM) + 10% de prime de congés payés (CP), soit un salaire total brut de 14,52EUR\n- Demandes d'acompte en 24h\n- Un des meilleurs CET de France avec un taux d'intérêt de 10% par an\n- Tous vos services dans une application\n- Accès rapide à tous vos documents sur notre application\n- Accompagnement de nos intérimaires tout au long de leur carrière avec notre service formationundefined\n\n\nProfil recherché\n\n- CAP CHARCUTIER\n\n- Expérience : Au moins 6 mois\n\n\nCertificats requis\n\n- Aucun certificat requis","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"support@iziwork.com.","website":"https:\/\/www.iziwork.com\/fr\/","categorie":"Traiteur\/Traiteuse"}
{"job_title":"Vendeur \/ Vendeuse en CHARCUTERIE (H\/F)","company":"INTERMARCHE","type":"CDI\n\nContrat travail","ville":"MAUZE SUR LE MIGNON","salary":"Salaire brut : Horaire de 11.65 Euros sur 13.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"6 Mois","role":"Vendeur \/ Vendeuse en CHARCUTERIE (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Hypermarchés","description":"Tâches :\n- préparation du rayon\n- traçabilité (fraîcheur des produits)\n- Vente, conseil.\n\nUne première expérience en grande distribution, vente au détail est demandée. \nConnaître le rayon charcuterie est un vrai plus.\n\nPlanning du matin ou de l'après-midi par roulement.\nHoraires : \nMatin : 6h à 12h30.\nAprès-midi : 13h\/14h à 19h30\/20h00\n\n1 dimanche sur 3 travaillé\n1 jour et demi consécutif de repos.\n\n\nVous pouvez vous présenter directement au magasin avec votre CV ou candidater par mail.","profile":null,"skills":{"languages":[null,null],"know_how":[],"knowledge":[]},"email":"consommateurs@mousquetaires.com.","website":"https:\/\/www.intermarche.com\/","categorie":"Traiteur\/Traiteuse"}
{"job_title":"Super U - Charcutier-traiteur \/ Charcutière-traiteuse (H\/F)","company":"Super U","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"BEAULIEU SUR MER","salary":"Salaire brut : Annuel de 2100,00 Euros à 2100,00 Euros","start_date":"Publié le 24 juin 2024","experience":"Débutant accepté","role":"Super U - Charcutier-traiteur \/ Charcutière-traiteuse (H\/F)","status":null,"travel_zone":null,"sector":"Secteur d'activité : Centrales d'achat alimentaires","description":"Votre savoir-faire de charcutier n'a d'égal que votre sens du contact et votre envie de manager une équipe ? Rejoindre une enseigne qui vous fera progresser et vous épanouir dans l'exécution de votre métier vous tente ? Alors n'hésitez plus et devenez l'Adjoint du rayon charcuterie traditionnelle et fromage coupe de notre magasin U. \nLe pôle charcuterie\/fromage coupe n'a aucun secret pour vous : choix des produits, conseils de préparation ou connaissance des producteurs, vous partagez votre passion pour les produits avec vos clients et vos collaborateurs.   \nVous aimez aussi être force de propositions et façonner le rayon à votre image afin de le rendre gourmand ! \nEn collaboration avec votre manager, vous encadrez votre équipe dans le respect des valeurs humaines qui font notre différence. Vous optimisez l'organisation et la gestion de vos rayons (charcuterie traditionnelle et Fromage à la Coupe) tout en veillant à l'application de la politique commerciale du magasin : achats, tarifs. \nLa qualité des relations avec vos fournisseurs locaux est primordiale pour vous. \nVous êtes le garant du respect des normes d'hygiène et de sécurité alimentaire.\nProfessionnel reconnu, votre implication et votre sens du management vous permettent de fédérer vos collaborateurs autour d'objectifs stimulants, tout en encourageant leur prise d'initiatives.   \nMinutieux, créatif et organisé, vous êtes toujours en quête d'amélioration afin de garantir la satisfaction de votre clientèle, et celle de votre équipe ! \nVous épanouir à nos côtés  \nComme nous, vous êtes engagé pour un commerce responsable et de qualité, et vous disposez déjà d'une expérience similaire ou d'adjoint.\nTout comme pour la maturation des produits, le temps et l'attention sont primordiaux. Au sein de notre magasin, vous bénéficierez des deux pour vous épanouir.   \nChez nous, chaque collaborateur compte. Qu'il s'agisse du développement du rayon ou des autres projets du magasin, nous sommes à l'écoute de vos idées.\nTous nos postes sont ouverts aux personnes en situation de handicap.  \nCette offre vous interpelle ? Alors parlez-nous de vous ! Adressez-nous votre candidature dès maintenant.\nChez U, tout commence avec vous.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact_magasinsu@systeme-u.fr.","website":"https:\/\/www.magasins-u.com\/","categorie":"Traiteur\/Traiteuse"}
