{"job_title":"Agent administratif (F\/H)","company":"RANDSTAD","type":"Intérim - 2 Mois\n\nContrat travail","ville":"Crémieu","salary":"Salaire brut : Horaire de 13.0 Euros sur 12.0 mois","start_date":"Publié le 24 juin 2024","experience":"2 An(s)","role":"Agent administratif (F\/H)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Quelle perspective trouvez-vous dans les missions d'un poste d'Agent administratif (F\/H) ?\nVotre mission consistera à exécuter diverses tâches administratives au sein du service achat, en assurant la communication entre les différents interlocuteurs. \n\n- Gérer les tâches administratives relatives au service achat\n- Saisir des Accusés de Réception (AR) sur le logiciel SAP\n- Maintenir des relations assidues avec les chefs de projets et les fournisseurs\n\nPour ce poste, vous profitez de :\n- Contrat: Intérim\n- Durée:  2 mois (juillet et août)\n- Salaire: 13 à 17 euros\/heure\n\nProfitez d'avantages exceptionnels pour cette opportunité :\n- Avantages CSE\n\nEn nous rejoignant, vous aurez accès à notre programme Fast TT, ainsi qu'à d'autres avantages exclusifs pour une expérience intérimaire exceptionnelle.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent administratif (F\/H)","company":"RANDSTAD","type":"Intérim - 7 Mois\n\nContrat travail","ville":"Villepinte","salary":"Salaire brut : Mensuel de 2300.0 Euros sur 12.0 mois","start_date":"Publié le 24 juin 2024","experience":"6 Mois","role":"Agent administratif (F\/H)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Vous travaillerez sous la responsabilité du responsable de service :\n-Vous serez garant de la bonne application des règles tarifaires de l'entreprise et de l'intégrité de la base de données clients.\n-Contrôler et valider les contrats et les commandes produits liés à des prospects ou des renégociations et transmises par le service commercial via le système dédié pour\n- Garantir l'intégrité des bases de données et de tarification selon les règles internes.\n- Contrôler, valider et mettre à jour la base clients à partir des données commerciales transmises par les pôles administratifs pour garantir l'intégrité des bases de données selon les règles internes.\n- Analyser, valider puis réaliser les avoirs et refacturations dès lors que ces derniers font suite à un litige tarifaire et\/ou tiers facturé pour s'assurer de la bonne application des règles internes et mettre éventuellement le contrat clients à jour.\n- Renouveler les contrats (hors contrats avec formule clients) à date d'anniversaire, à partir des indices et formules de révision calculés dans le système dédié par la cellule \"pricing\" pour assurer leur mise à jour.\n- Calculer et assurer la validation par le client des indices de révision de prix des marchés publics et privés pour pouvoir ensuite les appliquer dans le système dédié.\n- Mettre à jour la base tiers dans le système dédié pour permettre aux services internes dédiés la création, modification ou suppression des profils des commerciaux et des techniciens dans les outils informatiques.\n- Assurer l'interface avec les pôles administratifs pour leur apporter le support en cas d'anomalies et répondre à leurs demandes spécifiques.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"AGENT ACCUEIL ADMINISTRATIF (H\/F)","company":"RAS 1320","type":"CDI\n\nContrat travail","ville":"AUTERIVE","salary":"Salaire brut : Mensuel de 1766.95 Euros à 1950.0 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"1 An(s)","role":"AGENT ACCUEIL ADMINISTRATIF (H\/F)","status":"Qualification : Employé non qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Nous sommes actuellement en recherche urgente d'un agent d'accueil et administratif pour notre client spécialisé dans la réparation et la vente de véhicules pour son site d'Auterive, vous serez responsable de l'accueil des visiteurs, de la gestion des tâches administratives courantes et de la gestion des dossiers de carrosseries et mécaniques.\nVos missions :\n\nAccueil et administratif :- Accueillir et orienter les visiteurs- Gérer les appels téléphoniques et les courriers- Effectuer des tâches administratives de base- Prises et saisies des règlements\n\nMécanique et carrosserie :- Gestion du planning des rendez vous et véhicules de prêt,- Commande des pièces sous la supervision du responsable- Facturation des dossiers sous la supervision du responsable\n\n- Sens de l'organisation et rigueur dans le travail obligatoire\n- Bonnes compétences en communication\n- Maîtrise des outils informatiques et du pack Office\n- Excellentes compétences en service client\n- Connaissance en bureautique appréciée\n- Expérience antérieure dans un rôle similaire appréciée","profile":null,"skills":{"languages":[null,null],"know_how":[null,null,null],"knowledge":[]},"email":"contact@cigaleetfourmi.fr.","website":"https:\/\/www.pappers.fr\/entreprise\/ras-1320-893484063","categorie":"Agent administratif"}
{"job_title":"Agent administratif service FAIR H\/F (H\/F)","company":"MSA SUD CHAMPAGNE","type":"CDI\n\nContrat travail","ville":"CHAUMONT","salary":"Salaire brut : Mensuel de 1766.92 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"Agent administratif service FAIR H\/F (H\/F)","status":"Qualification : Technicien","travel_zone":null,"sector":"Secteur d'activité : Activités générales de sécurité sociale","description":"La MSA, deuxième régime de la protection sociale en France protège l'ensemble de la profession agricole. Elle s'appuie sur des valeurs du mutualisme, que sont la solidarité, la responsabilité et la démocratie, pour faire vivre les territoires ruraux.\n\nVous recherchez une mission qui a du sens, vous avez besoin de vous sentir utile, alors contribuez à une mission de service public !\n\nNous rejoindre, c'est s'engager dans un organisme de droit privé, qui place les femmes et les hommes au cœur de sa stratégie de développement, notamment grâce à notre politique de ressources humaines axée sur le développement et le renforcement des compétences.\n\nPoste\nDans le cadre du développement d'une équipe d'entraide au niveau du réseau MSA, vous prendrez en charge de l'activité retraite pour des caisses en difficulté, vos principales missions seront les suivantes :\n\nAssurer la gestion des carrières si nécessaire\nInstruire et liquider les dossiers retraite droits propres et\/ou réversion\nRéviser les dossiers en signalement\nParticiper à la relation avec les adhérents par téléphone ou courrier\nAssurer la gestion des dossiers DCD\n \n\nVotre futur environnement de travail :\nVous évoluerez au sein d'un environnement de travail collaboratif engageant et en mouvement !\nIntégrer la MSA, c'est aussi pouvoir bénéficier de nombreux avantages :\nRémunération sur 13 mois\nPossibilité de télétravail jusqu'à 2 jours par semaine\nFlexibilité des horaires de travail\nTemps de travail hebdomadaire 35h à 39h : potentiel de 22 RTT par an\nTitres restaurant (pris en charge à 60% par l'employeur)\nCSE avec des œuvres sociales\nPrime d'intéressement\nDispositif de retraite supplémentaire\nPlan annuel de formation\nUn parcours d'intégration et de montée en compétences\n \nL'inclusion sociale fait aussi partie de nos valeurs, tout comme la lutte contre les discriminations. La MSA Sud Champagne a obtenu 86\/100 à son dernier index annuel de l'égalité professionnelle.\n\nLe poste est également ouvert aux personnes en situation de handicap.\n\nIl s'agit d'un contrat à durée indéterminée de technicien PSSP - niveau 2 (classification Convention Collective du Personnel de la MSA)\n\nRémunération mensuelle brute : 1766.92€\n\nPrise de fonction : septembre 2024\nConvaincu ? Vous vous sentez prêt à relever le défi ?\n\nProcessus de recrutement :\nDépôt de votre candidature via le lien Job Affinity\nEtude de votre candidature\nRéalisation d'un test le cas échéant\nPré-entretien téléphonique\nEntretien de motivation avec le responsable de service et un membre de l'équipe RH\n \n\nContact :\nPour toute information complémentaire, vous pouvez contacter Emmanuel DEPOISSON au 03.25.30.33.45\nDate limite de candidature : 13 juillet 2024\n\nProfil\n\nSavoir-faire :\nMaitrise de l'environnement Windows, Microsoft Office 365\nEtre force de proposition dans une démarche d'amélioration continue de l'exploitation des ressources locales\nCapacité d'apprentissage\nCapacité à rendre compte\nCapacité à appliquer des modes opératoires\nContribuer à la valorisation de l'image de la MSA.\nAvoir le sens du service et favoriser la coopération au sein d'un collectif de travail.\nMettre en place des relations professionnelles et un dialogue basés sur le respect mutuel en interne et à l'externe.\nRespecter les règles de confidentialité et d'égalité de traitement.\nS'adapter à différents interlocuteurs et\/ou situations.\nMaîtriser  les outils informatiques\n \nSavoir-être :\nSens des priorités, organisation de ses activités, avec un souci du rendre compte régulièrement à son responsable\nQualités relationnelles et rédactionnelles\nSavoir travailler en équipe en partageant ses informations et en mettant ses savoir-faire au service du collectif dans un esprit de cohésion et de solidarité.\n \nFormation :\nBac+2 (BTS SP3S apprécié)","profile":null,"skills":{"languages":[null,null],"know_how":[null,null,null],"knowledge":[]},"email":"barsuraube@france-services.gouv.fr.","website":"https:\/\/sudchampagne.msa.fr\/","categorie":"Agent administratif"}
{"job_title":"AGENT ADMINISTRATIF TRANSPORT NUIT (H\/F)","company":"SALESKY OUEST","type":"CDI\n\nContrat travail","ville":"Sablé-sur-Sarthe","salary":"Salaire brut : Horaire de 12.1 Euros sur 12.0 mois","start_date":"Publié le 24 juin 2024","experience":"Débutant accepté","role":"AGENT ADMINISTRATIF TRANSPORT NUIT (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Transports routiers de fret interurbains","description":"SALESKY, notre filiale spécialisée dans le transport frigorifique, vous propose un poste d'agent administratif transport en horaire de nuit :\n\nVous devrez assurer la gestion administrative des documents transports en lien avec l'exploitation. \n\nVos différentes activités seront : \n\n * Réceptionner les bulletins de livraisons à l'arrivée des conducteurs et vérifier les quantités\n * Mettre à disposition de l'exploitation les documents de transport\n * Gérer les impressions des ordres de mission\n * Réaliser différentes tâches administratives (scan, fax, traitement des mails, etc) \n\nLes raisons d'intégrer l'équipe Salesky de Sablé sur Sarthe (72300) !\n\n * Vous intégrez une équipe dynamique\n * Travail du lundi soir au vendredi matin de 21H à 5H\n\n * Le poste à pourvoir est en CDI temps complet\n\n * Un taux horaire brut mensuel de 12.10€ + Intéressement & participation + mutuelle entreprise avantageuse + de nombreux avantages Groupe à découvrir !\n\n * Le Groupe, par ses multiples activités et agences partout en France, vous offre une possibilité de mobilité interne et d'évolution de carrière","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@salesky.fr.","website":"https:\/\/www.salesky.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent administratif \/ Agente administrative","company":"COMITE CHAMPAGNE","type":"CDI\n\nContrat travail","ville":"EPERNAY","salary":"Salaire brut : Mensuel de 2059.0 Euros à 2196.0 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"12 Mois","role":"Agent administratif \/ Agente administrative","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des organisations patronales et consulaires","description":"Le Comité Champagne a pour missions de gérer les intérêts communs des vignerons et des maisons de Champagne. Il œuvre en faveur de la vigne et du vin, par des actions économiques, techniques, environnementales, d'organisation de la filière, de communication, et de protection de l'appellation partout dans le monde. \nLa mission du service Organisation de la filière est de gérer une grande partie de la collecte et de la vérification des déclarations viti-vinicoles de la filière au sein du Comité, d'accompagner les ressortissants pour tout sujet relatif à l'appellation Champagne et d'apporter un appui aux professionnels dans l'équipement du vignoble.\nLe Comité Champagne recherche : un(e) agent(e) administratif(ve) (F\/H) - CDI\n\nVous aurez pour principales missions :\n- Saisir et contrôler les données des déclarations viti-vinicoles\n- Réaliser le traitement administratif de dossiers relatif au CVI (casier viticole informatisé)","profile":null,"skills":{"languages":[null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"support.extranet@civc.fr","website":"https:\/\/extranet.comitechampagne.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent administratif (F\/H)","company":"RANDSTAD","type":"Intérim - 5 Jour(s)\n\nContrat travail","ville":"Beaucouzé","salary":"Salaire brut : Horaire de 11.65 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"1 An(s)","role":"Agent administratif (F\/H)","status":"Qualification : Employé non qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Vous avez comme missions principales, durant 1 semaine :\n\n- Effectuer le déplacements des boîtes archives\n- Réaliser du scan de documents\n- Faire la destruction de documents et de l'archivage","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent administratif (F\/H)","company":"RANDSTAD","type":"Intérim - 89 Jour(s)\n\nContrat travail","ville":"Saint-Priest","salary":"Salaire brut : Horaire de 13.0 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"2 An(s)","role":"Agent administratif (F\/H)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Comment aimeriez-vous contribuer efficacement aux opérations quotidiennes en tant qu'Agent administratif (F\/H) ?\nVotre mission principale sera de gérer et d'organiser les processus liés à la gestion administrative des contrats et des données client.\n\n- Assurer l'organisation de la revue d'Offre, incluant le recueil des données et la formalisation des contrats\n- Être responsable de la revue de Contrat par la réception, la relance des clients, ainsi que le contrôle et le suivi des contrats signés\n- Gérer les données Clients et Contrats, incluant le paramétrage, la mise à jour, et la traçabilité des informations saisies\n\nLa proposition de notre client pour ce poste est la suivante :\n- Contrat: Intérim\n- Durée: 89\/jours OU 6 mois\n- Salaire: 13 euros\/heure\n\nDécouvrez les avantages d'un environnement de travail stimulant :\n- Frais de transport en commun\n- Indemnité kilométrique\n- Primes et intéressements\n\nNous croyons que nos avantages exclusifs, y compris Fast TT, vous offriront une expérience intérimaire sans pareil.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent administratif \/ Agente administrative (H\/F)","company":"BM TRANSPORT","type":"CDD - 6 Mois\n\nContrat travail","ville":"REIMS","salary":"Salaire brut : Horaire de 11.65 Euros sur 12 mois","start_date":"Publié le 24 juin 2024","experience":"2 An(s)","role":"Agent administratif \/ Agente administrative (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Transports routiers de fret interurbains","description":"Missions : \n- suivi des commandes et des pièces auto (stock à suivre)\n- suivre l'entretien des véhicules \n- contrôle des tournées des livreurs (présence, absence)\n- contraventions à gérer \n- mise en place de process \n- gestion des mails \n\nDu lundi au samedi","profile":null,"skills":{"languages":[null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"maintenance@bmt.ie","website":"https:\/\/www.pagesjaunes.fr\/pros\/61735171","categorie":"Agent administratif"}
{"job_title":"Agent administratif (F\/H)","company":"RANDSTAD","type":"Intérim - 1 Mois\n\nContrat travail","ville":"Landivisiau","salary":"Salaire brut : Horaire de 12.1 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"1 An(s)","role":"Agent administratif (F\/H)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Nous recherchons pour le compte de notre client, situé sur Landivisiau, un.e Assistant.e Administratif.ve (H\/F).\n\nVos missions en tant qu'Assistant.e Administratif.ve H\/F sont les suivantes :\n- Vous effectuez le suivi de la facturation clients et le suivi des encours clients ; vous êtes l'interface entre l'équipe commerciale et la Direction\n- Vous générez les tableaux de bord de suivi sous EXCEL.\n- Vous avez des connaissances en ce qui concerne les déclarations d'échange de biens (DEB\/DES) et êtes à même de faire ces déclarations.\n\nPour ce poste, vous devez être titulaire d'un Bac+2 en gestion administrative et\/ou une expérience réussi en tant qu'assistant administratif.\nTravail du lundi au vendredi, 35 heures. Tickets restaurants d'un montant de 6 €.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent(e) administratif(ive) à BIVIERS (H\/F)","company":"ETABLISSEMENT PUBLIC DEPARTEMENTAL LE CH","type":"CDD - 18 Mois\n\nContrat travail","ville":"Biviers","salary":"Salaire brut : Mensuel de 974.0 Euros à 1350.0 Euros sur 12.0 mois","start_date":"Publié le 24 juin 2024","experience":"Débutant accepté","role":"Agent(e) administratif(ive) à BIVIERS (H\/F)","status":"Qualification : Employé non qualifié","travel_zone":null,"sector":"Secteur d'activité : Hébergement social pour adultes et familles en difficultés et autre hébergement social","description":"L'E.P.D le Charmeyran est un établissement public autonome, autorisé par le département au seul titre de l'assistance éducative. Il est destiné à l'accueil d'urgence des enfants de la naissance à 18 ans, des femmes enceintes et des parents avec enfant(s) de moins de 3 ans.\nIl a pour délégation la mission d'accueil d'urgence au sein du dispositif de protectionde l'enfance en Isère et il est réparti en plusieurs structures.\n\nNous recrutons dans le cadre de la création d'un nouveau service situé à BIVIERS, un Agent administratif ou Secrétaire Educative (H\/F) en contrat à durée déterminée de 18 mois à compter du 01\/08\/2024 à 50%.\nLe service de BIVIERS accueille au titre de la mission de protection de l'enfance de l'établissement des mineurs placés par l'aide social à l'enfance (1 groupe de vie de 4 à 10 ans).\n\n\nLES MISSIONS :\n- Assure l'accueil téléphonique et physique\n- Assure une prise de message téléphonique\n- Élabore des courriers, des courriels \n- Participe aux tâches logistiques des sites (réservation de salle, etc.)\n- Prend en charge les activités administratives en relais sur site de l'administration générale\n- Est un support et appui administratif au cadre socio-éducatif dans la gestion courante du service (gestion des bons de commandes, outil statistique, aide au rapport d'activités)\n- Met en forme des documents et assure une relecture des rapports éducatifs (orthographe, grammaire, syntaxe) \n- Assure la gestion des dossiers administratifs des usagers\n- Est en gestion du dossier informatisé de l'usager (enregistrement de document nécessaire à la prise en charge des enfants)\n- Renseigne des formulaires et tableaux de bord exigés par les partenaires\n- Commande ou relaie des besoins de fournitures de bureau et consommables relatifs à son activité \n- Assure le suivi et la gestion de l'outil Agiltime (GTA)  après la validation du cadre des heures des agents éducatifs \n\n\nLES COMPÉTENCES REQUISES :\n\n- Sens des responsabilités et conscience de son positionnement professionnel\n- Comportement professionnel : intégrité, ouverture d'esprit, respect, honnêteté, loyauté\n- Savoir-faire relationnel : écoute, discrétion, patience, capacité à gérer ses émotions\n- Dynamisme et sens du travail en équipe\n- Réactivité, aptitude à prendre des décisions et aptitude à en rendre compte\n- Prise d'initiative dans un cadre sécurisé et respectueux des bonnes pratiques\n- Respect de l'autorité, respect du devoir de réserve, du devoir de discrétion et du secret professionnel\n- Organisation, méthode et rigueur\n\nRémunération FPH + reprise ancienneté.","profile":null,"skills":{"languages":[null,null],"know_how":[null,null,null],"knowledge":[]},"email":"st...secretariat.general@ch-perpignan.fr","website":"https:\/\/annuaire-entreprises.data.gouv.fr\/entreprise\/etablissement-public-departemental-le-charmeyran-epd-263800732","categorie":"Agent administratif"}
{"job_title":"Agent administratif (F\/H)","company":"EXPECTRA","type":"Intérim - 4 Mois\n\nContrat travail","ville":"Angers","salary":"Salaire brut : Horaire de 13.46 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"Agent administratif (F\/H)","status":"Qualification : Agent de maîtrise","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Vous avez comme principale mission de réaliser les actes de gestion et des suivis administratif des dossiers.\n\nEnsuite, vous veillez à la bonne circulation de l'information et la bonne saisie des données administratifs.\n\nEnfin, vous traitez les dossiers simples de successions. \n\nCe poste à pourvoir dans le cadre d'un contrat en intérim d'une durée de 5 mois à Angers.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"nantes@expectra.fr.","website":"https:\/\/www.expectra.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent administratif - Cartes transports scolaires (H\/F)","company":"MOBILINK","type":"CDD - 3 Mois\n\nContrat travail","ville":"AIX EN PROVENCE","salary":"Salaire brut : Mensuel de 1766.96 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"Agent administratif - Cartes transports scolaires (H\/F)","status":"Qualification : Employé non qualifié","travel_zone":null,"sector":"Secteur d'activité : Services auxiliaires des transports terrestres","description":"Pour le compte de la Métropole Aix-Marseille Provence, MOBILINK (filiale du Groupe TRANSDEV) recherche un agent administratif (H\/F) \nPoste basé à Aix en Provence - Pont de l'Arc - 509 chemin du Viaduc (Parking assuré et accès par les transports en commun)\nHoraires : 35h00 du lundi au vendredi de 9h à 17h\n\nL'agent administratif sera en charge de:\n\nCréation des cartes scolaires\n\n- Vérification des données clients\n- Création des cartes clients selon un listing\n- Chargement du produit\n- Archivage avant mise sous plis\n- Remontée des dysfonctionnements de création via un listing Excel\n\nEnvoi des cartes scolaires\n\n- Vérification de la cohérence des données entre la carte et le courrier d'envoi\n- Mise sous plis\n- Archivage par ordre alphabétique\n\nProfil: A l'aise avec l'outil informatique (Utilisation du pack office : excel, word)\nCapable de conserver son dynamisme  en dépit des tâches répétitives (alternance des tâches: 1 semaine création cartes\/1semaine mise sous pli)","profile":null,"skills":{"languages":[null,null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"dataprivacy@transdev.com","website":"https:\/\/www.transdev.com\/fr\/modes-de-transport\/activites-connexes-mobilink\/","categorie":"Agent administratif"}
{"job_title":"Agent administratif - sous-préfecture de Saint-Claude (H\/F)","company":"SGC 39 - PREFECTURE DU JURA","type":"CDD - 5 Mois\n\nContrat travail","ville":"ST CLAUDE","salary":"Salaire brut : Mensuel de 1870.0 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"Agent administratif - sous-préfecture de Saint-Claude (H\/F)","status":"Qualification : Ouvrier qualifié (P1,P2)","travel_zone":null,"sector":"Secteur d'activité : Administration publique générale","description":"Au sein de la sous-préfecture de Saint-Claude, vos missions seront les suivantes :\n\nEn soutien au secrétariat :\n- mise à jour et suivi des annuaires ;\n- classement, dématérialisation de la revue de presse et autres documents ;\n- aide à la préparation de dossier et mise en forme de documents ;\n- accueil physique (audiences, réunions) voire téléphonique ;\n- fonction courrier (départ, arrivée) ;\n- intérim secrétariat en cas de besoin (formation préalable) ;\n\nAide aux services :\nService associations :\n- saisie modifications associations sur application dédiée.\nService des naturalisations : \n- secrétariat ;\nService ERP (établissements recevant du public) \n- convocations aux visites de sécurité ;\n- saisie des rapports et diffusion après signature.\nService subventions aux collectivités :\n- préparation des dossiers et pré-instruction (vérification de la complétude des demandes).\n\nDivers :\n- Tri, classement, archivage.\n\nVotre environnement professionnel :\n    - Activités du service\nActivités d'une sous-préfecture d'arrondissement - arrondissement frontalier et industriel, composé de 55 communes en secteur rural et de moyenne montagne.\n    - Composition et effectifs du service\n1 sous-préfet(e) - 1 secrétaire général(e) - 1 agent(e) de catégorie A - 2 agent(e)s de catégorie B - 5 agent(e)s de catégorie C, dont 2 techniques.\n    - Liaisons hiérarchiques\nSous-préfet(e) - secrétaire général(e) A\n    - Liaisons fonctionnelles\nPréfecture et autres services de l'Etat, collectivités territoriales, services de police et de gendarmerie, services sociaux, élus et usagers\n\nVos compétences principales mises en œuvre :\n- Avoir des compétences en informatique - bureautique\n- Faire preuve de réactivité, d'autonomie et de sens de l'initiative\n- Savoir s'organiser\n- Savoir rédiger\n- Savoir travailler en équipe\n- Savoir analyser\n- Avoir le sens des relations humaines\n- Savoir s'exprimer oralement\n- Savoir accueillir \n- Savoir s'adapter\n- Faire preuve de rigueur et de méthode\n\nVos perspectives :\nAcquérir spécialisation et professionnalisation, développer des compétences\n\nDurée attendue sur le poste : 5 mois\n\nSpécificités du poste \/ Contraintes \/ Sujétions :\nDiscrétion, fortes capacités d'adaptation, sens de l'organisation, disponibilité, rigueur et polyvalence.\nAmplitude horaire : 35 heures par semaine\n\nQui contacter ?\nSous-préfet(e) ou secrétaire général(e)","profile":null,"skills":{"languages":[],"know_how":[null,null,null],"knowledge":[]},"email":"emailsgc-direction@jura.gouv.fr","website":"https:\/\/emploi.ouest-france.fr\/offre-d-emploi\/assistante-administratifve-chargee-d-appui-au-secretariat-h-f-12085793\/","categorie":"Agent administratif"}
{"job_title":"Agent administratif (F\/H)","company":"RANDSTAD","type":"Intérim - 2 Mois\n\nContrat travail","ville":"RILLIEUX LA PAPE","salary":"Salaire brut : Horaire de 12.21 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"Agent administratif (F\/H)","status":"Qualification : Employé non qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Cher candidat, nous recherchons un agent administratif rigoureux et organisé pour notre client. Postulez dès maintenant !\n\nVous êtes prêt(e) à relever le défi suivant :\n\n- Réceptionner et trier des documents\n\n- Numériser les documents\n\n- Respecter les cadences de numérisation\n\nVoici les détails de l'opportunité :\n\nContrat: Intérim\n\nSalaire: 12.21 euros\/heure\n\nVous pouvez également profiter de ces avantages exclusifs :\n\nTickets restaurants \n\nHoraires : 9H00 16H30 soit 35 heures hebdomadaires\n\nNous croyons que nos avantages exclusifs, y compris Fast TT, vous offriront une expérience intérimaire sans pareil.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
