{"job_title":"Auxiliaire de vie ou Aide soignant(e) (H\/F)","company":"VITALLIANCE","type":"CDI\n\nContrat travail","ville":"ST JUST LUZAC","salary":"Salaire brut : Horaire de 11.65 Euros à 11.98 Euros sur 0.0 mois","start_date":"Publié le 24 juin 2024","experience":"Débutant accepté","role":"Auxiliaire de vie ou Aide soignant(e) (H\/F)","status":"Qualification : Employé non qualifié","travel_zone":null,"sector":"Secteur d'activité : Aide à domicile","description":"Vitalliance Royan recherche actuellement 2 postes à temps plein de nuit , d'auxiliaire de vie à domicile à Saint Just Luzac afin d'accompagner une personne en situation de handicap.\nVous devez faire preuve d'autonomie et maitriser l'utilisation des différentes aides techniques installées au domicile.\n\n- Horaires Fixes, sans coupures et repos hebdomadaire fixe (23h 07h) \n- Un week-end sur deux\n- Prime de mission complexe jusqu'à 150 euros\/mois !\n- Formation qualifiante = titre professionnel reconnu (pour les non diplômés: CFA interne) formation prise en compte dans le temps de travail et rémunérée\n- Frais de route pour aller\/retour remboursés\n-Une grille de salaire valorisant vos expériences passées et\/ou diplômes (3 niveaux de rémunération, taux horaire jusqu'à 11,98€)\n-Une prime de participation aux bénéfices de l'entreprise dès 1 an d'ancienneté (700€ bruts\/an versé en 2022)\n-Le remboursement de votre titre de transport en commun à hauteur de 100%, au prorata de votre temps de travail\n-Une prime de cooptation (200€ par Auxiliaire de Vie coopté)\n-Une mutuelle moderne et digitale qui rembourse vos frais de santé en 24h, avec un médecin joignable gratuitement par chat\n-Un interlocuteur privilégié dans l'agence et une communauté locale : des événements réguliers avec les autres ADV de l'agence\n\nDes perspectives d'évolution, partout en France: nous ouvrons des agences sur l'ensemble du territoire et favorisons les promotions et mobilités internes.\nA noter : nous reconnaissons les compétences des personnes en situation de handicap et leur donnons les moyens d'exprimer tous leurs talents.\n \nVotre profil : Nous recherchons des personnes motivées, dynamiques, autonomes, bienveillantes, avec de bonnes qualités relationnelles.","profile":null,"skills":{"languages":[null,null,null,null,null,null],"know_how":[],"knowledge":[]},"email":"contact@vitalliance.fr","website":"https:\/\/www.vitalliance.fr\/","categorie":"Auxiliaire de vie"}
{"job_title":"Auxiliaire de vie (H\/F)","company":"VITALLIANCE","type":"CDI\n\nContrat travail","ville":"Marolle-en-Sologne","salary":"Salaire brut : Horaire de 11.65 Euros à 11.98 Euros sur 0.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"Auxiliaire de vie (H\/F)","status":"Qualification : Employé non qualifié","travel_zone":null,"sector":"Secteur d'activité : Aide à domicile","description":"Pour accompagner nos clients en perte d'autonomie, nous recherchons des Auxiliaires de Vie dont le rôle est d'accompagner une personne âgée malvoyante au quotidien à son domicile et contribuer à son bien-être. \n\nActivités du poste d'Auxiliaire de Vie : \n- des actes de la vie quotidienne ( préparation petit déjeuner, entretien du logement, préparation des repas), \n\nEtude et expérience : \nL'emploi d'Auxiliaire de Vie à domicile est accessible à partir d'une certification de niveau V (DEAVS-Assistant(e) de vie aux familles-BEP sanitaire et Social,...), ou d'un minimum de 3 ans d'expérience dans le domaine de la prise en charge de personnes dépendantes. \nSi vous ne remplissez pas les critères d'étude ou d'expérience, Vitalliance vous propose d'intégrer une formation gratuite, diplômante, et rémunérée\n \nContrat et planning : \nCDI à temps partiel avec évolution possible en fonction de vos disponibilités et de votre mobilité \n\nHoraire :\n- 08h30 à 10h30\n\nVitalliance c'est \"PLUS qu'un JOB !\"","profile":null,"skills":{"languages":[null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"contact@vitalliance.fr","website":"https:\/\/www.vitalliance.fr\/","categorie":"Auxiliaire de vie"}
{"job_title":"Auxiliaire de vie (H\/F)","company":"VITALLIANCE","type":"CDI\n\nContrat travail","ville":"Romorantin-Lanthenay","salary":"Salaire brut : Horaire de 11.65 Euros à 11.98 Euros sur 0.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"Auxiliaire de vie (H\/F)","status":"Qualification : Employé non qualifié","travel_zone":null,"sector":"Secteur d'activité : Aide à domicile","description":"Pour accompagner nos clients en perte d'autonomie, nous recherchons des Auxiliaires de Vie dont le rôle est d'accompagner les personnes âgées ou les personnes en situation de handicap au quotidien à leur domicile et contribuer à leur bien-être. \n\nActivités du poste d'Auxiliaire de Vie : \n- des actes de la vie quotidienne (aide au lever, au coucher, aux déplacements, transferts), \n- des actes d'hygiène de vie, \n- de la préparation et de l'accompagnement dans la prise des repas, \n\nEtude et expérience : \nL'emploi d'Auxiliaire de Vie à domicile est accessible à partir d'une certification de niveau V (DEAVS-Assistant(e) de vie aux familles-BEP sanitaire et Social,...), ou d'un minimum de 3 ans d'expérience dans le domaine de la prise en charge de personnes dépendantes. \nSi vous ne remplissez pas les critères d'étude ou d'expérience, Vitalliance vous propose d'intégrer une formation gratuite, diplômante, et rémunérée\n \nContrat et planning : \nCDI à temps partiel avec évolution possible en fonction de vos disponibilités et de votre mobilité \n\nVitalliance c'est \"PLUS qu'un JOB !\" \n- Primes trimestrielles pour les missions complexes (jusqu' à 150€ brut\/mois pour un temps plein)\n- Remboursement de votre titre de transports en commun à hauteur de 100% \n- Prise en charge de vos indemnités kilométriques à 0,38€\/km (+ de 72% au dessus du minimum proposé sur le marché) \n- Chèque cadeau de Cooptation : 200€ par Auxiliaire de Vie coopté \n- Prime de participation aux bénéfices de l'entreprise à partir d'1 an d'ancienneté (jusqu'à 500€ bruts versés en 2020 pour un temps plein). \n- Un interlocuteur privilégié dans l'agence et une communauté locale : des événements réguliers avec les autres auxiliaires de vie de l'agence  \n- Un accord handicap agréé : chez Vitalliance, nous reconnaissons les compétences des personnes en situation de handicap et leur donnons les moyens d'exprimer tous leurs talents","profile":null,"skills":{"languages":[null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"contact@vitalliance.fr","website":"https:\/\/www.vitalliance.fr\/","categorie":"Auxiliaire de vie"}
{"job_title":"Auxiliaire de vie","company":"CENTRE HOSPITALIER DU NEUBOURG","type":"CDD - 1 Mois\n\nContrat travail","ville":"LE NEUBOURG","salary":"Salaire brut : Mensuel de 2300.0 Euros à 2400.0 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"3 Mois","role":"Auxiliaire de vie","status":"Qualification : Employé non qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités hospitalières","description":"Le Centre Hospitalier du Neubourg recrute plusieurs Auxiliaires de vie sur des remplacements en EHPAD.\n\nSous la responsabilité du cadre de santé et des infirmières, vous serez amené(e) à accompagner les personnes âgées dans tous les gestes de la vie quotidienne pour contribuer à leur bien-être, dispenser les soins d'hygiène et de confort, effectuer le suivi, la surveillance et la traçabilité des soins selon les règles de bonnes pratiques définies.\n\nPossibilité de travailler en 7h ou en 12h selon le besoins.","profile":null,"skills":{"languages":[null,null],"know_how":[null,null,null],"knowledge":[]},"email":"secretariatdirection@ch-leneubourg.fr","website":"https:\/\/www.leneubourg.fr\/education-solidarite-sante\/seniors\/hopital-et-maisons-de-retraite\/","categorie":"Auxiliaire de vie"}
{"job_title":"Auxiliaire de Vie Sociale -AVS- (H\/F)","company":"VIVRE CHEZ SOI EN NORMANDIE","type":"CDI\n\nContrat travail","ville":"Offranville","salary":"Salaire brut : Horaire de 13.08 Euros sur 12.0 mois","start_date":"Publié le 24 juin 2024","experience":"Débutant accepté","role":"Auxiliaire de Vie Sociale -AVS- (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Aide à domicile","description":"Vous intervenez au domicile de personnes en perte d'autonomie, pour les assister dans les actes de la vie quotidienne : toilette, transferts, aide à la mobilité, préparation et aide à la prise des repas, entretien quotidien du logement et du linge, sorties, courses.\nVous êtes titulaire d'un diplôme dans le domaine de l'aide à domicile.\nVotre zone d'intervention est Offranville et 15km autour.\nMajoration du taux horaire de 50%  le dimanche et les jours fériés\nIndemnisation des temps de trajet et des km entre 2 prestations à 0.50€ du km\nPrise en charge partielle du trajet domicile\/travail","profile":null,"skills":{"languages":[null,null,null,null,null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"contact@vivrechezsoiennormandie.com","website":"http:\/\/vivrechezsoiennormandie.com\/","categorie":"Auxiliaire de vie"}
{"job_title":"Auxiliaire de vie secteur Fontenay le Comte (H\/F)","company":"O2","type":"CDI\n\nContrat travail","ville":"FONTENAY LE COMTE","salary":"Salaire brut : Horaire de 11.72 Euros sur 0.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"36 Mois","role":"Auxiliaire de vie secteur Fontenay le Comte (H\/F)","status":"Qualification : Employé non qualifié","travel_zone":null,"sector":"Secteur d'activité : Aide à domicile","description":"Les valeurs humaines ont-elles un sens pour vous? Le goût des autres, et de l'accompagnement des personnes séniors, et\/ou en situation de handicap vous parle?\n\nVous avez soit une expérience de 3  ans, et\/ou un diplôme ADVF ou DEAES?\n\nEt si vous étiez notre futur(e) Auxiliaire de vie (h\/f)?\n\nNous vous attendons pour débuter une belle aventure humaine ensemble.\n\nPour le secteur de Fontenay le Comte, nous recherchons un(e) Auxiliaire de vie (h\/f)\n\nVos missions si vous les acceptez:\n\nAccompagner nos clients dans les tâches du quotidien;\nAide à la mobilité;\nAide à la toilette;\nAide aux courses, préparation des repas;\nStimulation au quotidien sur des activités.","profile":null,"skills":{"languages":[null,null,null],"know_how":[],"knowledge":[]},"email":"libertes@o2.fr","website":"https:\/\/www.o2.fr\/","categorie":"Auxiliaire de vie"}
{"job_title":"Auxiliaire de vie sociale H\/F - 35h - CDI - Noyal Muzillac (56) (H\/F)","company":"AVS BESANCON","type":"CDI\n\nContrat travail","ville":"Noyal-Muzillac","salary":"Salaire brut : Mensuel de 1802.29 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"6 Mois","role":"Auxiliaire de vie sociale H\/F - 35h - CDI - Noyal Muzillac (56) (H\/F)","status":"Qualification : Employé non qualifié","travel_zone":null,"sector":"Secteur d'activité : Aide à domicile","description":"Auxiliaire de vie, vivez pleinement votre vocation !\n\n Vivez chaque jour comme une opportunité de faire la différence dans la vie des autres. #bienvieillirensemble\n\nNous recrutons un(e) auxiliaire de vie sociale H\/F en CDI à Auxiliaire de vie sociale H\/F - 35h - CDI - Noyal Muzillac (56) .\n\nChez Ages & Vie, plus de 1300 femmes et hommes œuvrent chaque jour pour le Bien vieillir ensemble. Au cœur de 300 maisons partagées, des lieux de vie pensés pour que les colocataires se sentent chez eux, nous nous engageons à leurs côtés, pour instaurer des liens de proximité, entretenir des relations de confiance tout en respectant un cadre spécifique et évolutif de comportements professionnels, l'AGÉVITUDE, qui participe à faire de notre approche, une singularité unique dans notre métier.\n\nCela a aussi du sens pour vous ? Alors, vous êtes au bon endroit au bon moment !\n\nRévélez le meilleur de vous-même !\n\nAu sein d'une équipe de 6 auxiliaires de vie dont 2 maîtresses de maison, et, ce, en proximité avec Emilie, manager du réseau, vous participez activement au quotidien de la maison partagée de Auxiliaire de vie sociale H\/F - 35h - CDI -  Noyal Muzillac (56) et créez toutes les conditions pour que les personnes âgées se sentent bien chez elles.\n\nVos missions :\n\n Accompagner les colocataires dans les actes de la vie quotidienne et selon leurs besoins : aide au lever\/ au coucher, aide à la toilette, préparation de repas frais, entretien du linge et des espaces de vie, réalisation des courses, .\n\n Créer un environnement chaleureux et sécurisé.\n\n Jouer un rôle important dans le maintien de l'autonomie et du lien social des colocataires : ateliers créatifs, animations, sorties, vie collective\n\n Collaborer en équipe pour assurer le bien-être des colocataires\n\n Assurer en roulement une présence du lundi au dimanche (travail un WE sur deux) et des astreintes nocturnes, avec local polyvalent mis à disposition.\n\nPourquoi faire le choix du Bien vieillir ensemble ?\n\nGrandissez au sein d'une équipe passionnée, dans un lieu de travail fixe où chacun trouve sa place, bien entouré, bien accompagné en maison partagée.\n(Re)trouvez du sens en accompagnant chaque jour les colocataires. \"Du lever au coucher, le quotidien a plus de saveur quand il est partagé.\"\nDéveloppez vos compétences dans un environnement de travail où responsabilités et autonomie sont privilégiées, avec des parcours de formation adaptés et où les opportunités de carrière sont nombreuses.\nFaîtes le choix du bien vieillir ensemble !\n\n Diplômé(e) et\/ ou expérimenté(e) dans le service à la personne, vous appréciez être au contact quotidien des personnes âgées et répondre à leurs besoins. Force de proposition, vous aimez prendre des initiatives avec enthousiasme. Organisé(e), la diversité des missions dans un cadre de vie responsabilisant vous plaît. Vous appréciez également faire plaisir en cuisinant de bons petits plats.\n\nRémunération mensuelle brute : A l'embauche 1802.29 euros puis 1902.29 euros au bout d'un an. Prime d'ancienneté. Astreintes dérangées.\n\nAvantages : Planning avec horaires continus, 35H\/semaine, travail 1 week-end sur 2 (majoration de 20% les samedis, 40% les dimanches et jours fériés), repas partagé sur la colocation selon planning, Comité Social et Economique, cellule d'écoute psychologique, fonds de solidarité, complémentaire santé prise en charge à 50% par l'employeur.\n\nFaire le choix du bien vieillir ensemble, c'est aujourd'hui !\n\n#BienVieillirEnsemble, #Agesetvie, #maisonpartagée","profile":null,"skills":{"languages":[null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"ce.dsden25@ac-besancon.fr.","website":"https:\/\/annuaire.action-sociale.org\/?c=j-250020641&details=caracteristiques","categorie":"Auxiliaire de vie"}
{"job_title":"Auxiliaire de vie - Mantes-la-Jolie (H\/F)","company":"ONELA","type":"CDI\n\nContrat travail","ville":"Mantes-la-Jolie","salary":"Salaire brut : Horaire de 11.71 Euros à 12.01 Euros sur 0.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"Auxiliaire de vie - Mantes-la-Jolie (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Aide à domicile","description":"ONELA est expert de l'aide à domicile depuis 2006 auprès des personnes âgées et des personnes en situation de handicap ou en convalescence.\nAvec plus de 3500 intervenant(e)s et, 65 agences en France, nous sommes fiers d'œuvrer chaque jour au bien-être de nos 12000 clients.\nSoucieux de la qualité de ses prestations, ONELA est certifié QUALICERT par un organisme indépendant : nos convictions et nos valeurs sont en phase avec ce secteur plein de sens !\nChez ONELA, tous nos intervenant(e)s sont embauché(e)s en CDI.\nNotre agence intervient sur les villes suivantes : Mantes-la-Jolie, Meulan-en-Yvelines, Mantes-la-Ville, Limay...\n\nVous voulez travailler dans le secteur de l'Aide à domicile, cette offre est faite pour vous !\nSi vous êtes une personne dévouée et souhaitez contribuer à améliorer la vie quotidienne des personnes âgées ou en situation de handicap en leur fournissant un soutien physique, émotionnel et pratique : venez faire de votre métier ce que vous faites déjà naturellement avec passion !\nVotre mission consistera à aider les clients dans les actes de la vie quotidienne avec entre autres :\nL'aide à l'autonomie (aide au lever, aide à la toilette et à l'habillage)\nLes courses, la préparation et l'aide à la prise des repas\nL'entretien du cadre de vie\nL'accompagnements aux promenades, sorties culturelles\nL'accompagnements aux rendez-vous médicaux\nL'accompagnement post hospitalisation\nLes échanges, jeux et autres activités de stimulation\nVos missions varient en fonction de votre expérience et de vos diplômes.\nVous travaillerez en toute autonomie mais vous bénéficierez d'un soutien unique auprès de votre agence : autonome oui, seul non !\nPourquoi nous rejoindre ?\nEn CDI, à temps plein ou partiel, en postulant chez ONELA, vous bénéficierez :\n- D'une rémunération au-dessus du SMIC : entre 11,71 et 12,01€ brut de l'heure et selon expériences et qualifications\n- De plannings personnalisés et adaptés à vos disponibilités : un équilibre vie professionnelle et vie personnelle garanti\n- D'une sectorisation des interventions proches de chez vous qui facilite les déplacements et réduit le temps de trajet\n- Des temps de trajet payés entre chaque client\n- D'une mutuelle d'entreprise familiale (prise en charge à 50%) \n- Du remboursement du titre de transport à hauteur de 50%\n- D'un programme de cooptation (primes allant jusqu'à 280 euros par personne cooptée) en parrainant vos futurs collègues\n- D'indemnités kilométriques\n- Du 1% Logement\nVotre bien-être compte aussi. C'est la raison pour laquelle votre agence sera votre repère avec :\n- Une équipe bienveillante et à l'écoute\n- Des moments privilégiés entre collègues : venez prendre votre café entre deux prestations !\n- Des évènements en agence : réunions d'équipes, temps d'échanges entre collègues, fêtes de fin d'année, etc.\n- Un parrain ou une marraine qui s'occupera de vous dès votre embauche : une intégration personnalisée avec des prestations en binôme à votre démarrage\n- Un service d'accompagnement social indépendant\nEt après ?\nVous pourrez vous former grâce à nos formations en interne (Premiers secours, Bientraitance, Alzheimer & Parkinson, Alimentation, Gestes et Postures, .etc.).\nChez ONELA, nous recrutons nos Auxiliaires de vie :\nDébutant(es) : avec ou sans expérience professionnelle\nExpérimenté(es) avec soit :\nUn diplôme d'état d'auxiliaire de vie et\/ou autre diplôme similaire (niveau CAP ou BEP) dans le domaine de la santé\/médico-sociale\nOu au moins 3 ans d'expérience professionnelle auprès de personnes âgées\nVotre savoir-être : ponctualité, discrétion et bienveillance sont autant de qualités pour réussir à créer une relation de confiance avec vos clients.\nVous vous reconnaissez dans cette offre d'emploi ? Rejoignez-nous !","profile":null,"skills":{"languages":[null,null,null,null,null,null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"dpo@onela.com","website":"https:\/\/www.onela.com\/","categorie":"Auxiliaire de vie"}
{"job_title":"Auxiliaire de vie H\/F à Mervent (H\/F)","company":"O2","type":"CDI\n\nContrat travail","ville":"Mervent","salary":"Salaire brut : Horaire de 11.72 Euros sur 0.0 mois","start_date":"Publié le 24 juin 2024","experience":"36 Mois","role":"Auxiliaire de vie H\/F à Mervent (H\/F)","status":"Qualification : Employé non qualifié","travel_zone":null,"sector":"Secteur d'activité : Aide à domicile","description":"Les valeurs humaines ont-elles un sens pour vous? Le goût des autres, et de l'accompagnement des personnes séniors, et\/ou en situation de handicap vous parle?\nVous avez soit une expérience de 3  ans, et\/ou un diplôme ADVF ou DEAES?\nEt si vous étiez notre futur(e) Auxiliaire de vie (h\/f)?\n\nNous vous attendons pour débuter une belle aventure humaine ensemble.\n\nPour le secteur de Mervent et ses alentours, nous recherchons un(e) Auxiliaire de vie (h\/f)\n\nVos missions si vous les acceptez:\n\nAccompagner nos clients dans les tâches du quotidien;\nAide à la mobilité;\nAide à la toilette;\nAide aux courses, préparation des repas;\nStimulation au quotidien sur des activités.","profile":null,"skills":{"languages":[null,null,null],"know_how":[],"knowledge":[]},"email":"libertes@o2.fr","website":"https:\/\/www.o2.fr\/","categorie":"Auxiliaire de vie"}
{"job_title":"Auxiliaire de vie - Plaisir (H\/F)","company":"ONELA","type":"CDI\n\nContrat travail","ville":"Plaisir","salary":"Salaire brut : Horaire de 11.71 Euros à 12.01 Euros sur 0.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"Auxiliaire de vie - Plaisir (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Aide à domicile","description":"ONELA est expert de l'aide à domicile depuis 2006 auprès des personnes âgées et des personnes en situation de handicap ou en convalescence.\nAvec plus de 3500 intervenant(e)s et, 65 agences en France, nous sommes fiers d'œuvrer chaque jour au bien-être de nos 12000 clients.\nSoucieux de la qualité de ses prestations, ONELA est certifié QUALICERT par un organisme indépendant : nos convictions et nos valeurs sont en phase avec ce secteur plein de sens !\nChez ONELA, tous nos intervenant(e)s sont embauché(e)s en CDI.\nNotre agence intervient sur les villes suivantes : Plaisir, Villepreux, Les Clayes-sous-Bois...\n\nVous voulez travailler dans le secteur de l'Aide à domicile, cette offre est faite pour vous !\nSi vous êtes une personne dévouée et souhaitez contribuer à améliorer la vie quotidienne des personnes âgées ou en situation de handicap en leur fournissant un soutien physique, émotionnel et pratique : venez faire de votre métier ce que vous faites déjà naturellement avec passion !\nVotre mission consistera à aider les clients dans les actes de la vie quotidienne avec entre autres :\nL'aide à l'autonomie (aide au lever, aide à la toilette et à l'habillage)\nLes courses, la préparation et l'aide à la prise des repas\nL'entretien du cadre de vie\nL'accompagnements aux promenades, sorties culturelles\nL'accompagnements aux rendez-vous médicaux\nL'accompagnement post hospitalisation\nLes échanges, jeux et autres activités de stimulation\nVos missions varient en fonction de votre expérience et de vos diplômes.\nVous travaillerez en toute autonomie mais vous bénéficierez d'un soutien unique auprès de votre agence : autonome oui, seul non !\nPourquoi nous rejoindre ?\nEn CDI, à temps plein ou partiel, en postulant chez ONELA, vous bénéficierez :\n- D'une rémunération au-dessus du SMIC : entre 11,71 et 12,01€ brut de l'heure et selon expériences et qualifications\n- De plannings personnalisés et adaptés à vos disponibilités : un équilibre vie professionnelle et vie personnelle garanti\n- D'une sectorisation des interventions proches de chez vous qui facilite les déplacements et réduit le temps de trajet\n- Des temps de trajet payés entre chaque client\n- D'une mutuelle d'entreprise familiale (prise en charge à 50%) \n- Du remboursement du titre de transport à hauteur de 50%\n- D'un programme de cooptation (primes allant jusqu'à 280 euros par personne cooptée) en parrainant vos futurs collègues\n- D'indemnités kilométriques\n- Du 1% Logement\nVotre bien-être compte aussi. C'est la raison pour laquelle votre agence sera votre repère avec :\n- Une équipe bienveillante et à l'écoute\n- Des moments privilégiés entre collègues : venez prendre votre café entre deux prestations !\n- Des évènements en agence : réunions d'équipes, temps d'échanges entre collègues, fêtes de fin d'année, etc.\n- Un parrain ou une marraine qui s'occupera de vous dès votre embauche : une intégration personnalisée avec des prestations en binôme à votre démarrage\n- Un service d'accompagnement social indépendant\nEt après ?\nVous pourrez vous former grâce à nos formations en interne (Premiers secours, Bientraitance, Alzheimer & Parkinson, Alimentation, Gestes et Postures, .etc.).\nChez ONELA, nous recrutons nos Auxiliaires de vie :\nDébutant(es) : avec ou sans expérience professionnelle\nExpérimenté(es) avec soit :\nUn diplôme d'état d'auxiliaire de vie et\/ou autre diplôme similaire (niveau CAP ou BEP) dans le domaine de la santé\/médico-sociale\nOu au moins 3 ans d'expérience professionnelle auprès de personnes âgées\nVotre savoir-être : ponctualité, discrétion et bienveillance sont autant de qualités pour réussir à créer une relation de confiance avec vos clients.\nVous vous reconnaissez dans cette offre d'emploi ? Rejoignez-nous !","profile":null,"skills":{"languages":[null,null,null,null,null,null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"dpo@onela.com","website":"https:\/\/www.onela.com\/","categorie":"Auxiliaire de vie"}
{"job_title":"Auxiliaire de vie - Versailles (H\/F)","company":"ONELA","type":"CDI\n\nContrat travail","ville":"Versailles","salary":"Salaire brut : Horaire de 11.71 Euros à 12.01 Euros sur 0.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"Auxiliaire de vie - Versailles (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Aide à domicile","description":"ONELA est expert de l'aide à domicile depuis 2006 auprès des personnes âgées et des personnes en situation de handicap ou en convalescence.\nAvec plus de 3500 intervenant(e)s et, 65 agences en France, nous sommes fiers d'œuvrer chaque jour au bien-être de nos 12000 clients.\nSoucieux de la qualité de ses prestations, ONELA est certifié QUALICERT par un organisme indépendant : nos convictions et nos valeurs sont en phase avec ce secteur plein de sens !\nChez ONELA, tous nos intervenant(e)s sont embauché(e)s en CDI.\nNotre agence intervient sur les villes suivantes : Versailles, Le Chesnay-Rocquencourt, Buc, Vélizy-Villacoublay, La Celle-Saint-Cloud, Bois d'Arcy, Saint-Cyr-l'École, Fontenay-le-Fleury, Viroflay...\n\nVous voulez travailler dans le secteur de l'Aide à domicile, cette offre est faite pour vous !\nSi vous êtes une personne dévouée et souhaitez contribuer à améliorer la vie quotidienne des personnes âgées ou en situation de handicap en leur fournissant un soutien physique, émotionnel et pratique : venez faire de votre métier ce que vous faites déjà naturellement avec passion !\nVotre mission consistera à aider les clients dans les actes de la vie quotidienne avec entre autres :\nL'aide à l'autonomie (aide au lever, aide à la toilette et à l'habillage)\nLes courses, la préparation et l'aide à la prise des repas\nL'entretien du cadre de vie\nL'accompagnements aux promenades, sorties culturelles\nL'accompagnements aux rendez-vous médicaux\nL'accompagnement post hospitalisation\nLes échanges, jeux et autres activités de stimulation\nVos missions varient en fonction de votre expérience et de vos diplômes.\nVous travaillerez en toute autonomie mais vous bénéficierez d'un soutien unique auprès de votre agence : autonome oui, seul non !\nPourquoi nous rejoindre ?\nEn CDI, à temps plein ou partiel, en postulant chez ONELA, vous bénéficierez :\n- D'une rémunération au-dessus du SMIC : entre 11,71 et 12,01€ brut de l'heure et selon expériences et qualifications\n- De plannings personnalisés et adaptés à vos disponibilités : un équilibre vie professionnelle et vie personnelle garanti\n- D'une sectorisation des interventions proches de chez vous qui facilite les déplacements et réduit le temps de trajet\n- Des temps de trajet payés entre chaque client\n- D'une mutuelle d'entreprise familiale (prise en charge à 50%) \n- Du remboursement du titre de transport à hauteur de 50%\n- D'un programme de cooptation (primes allant jusqu'à 280 euros par personne cooptée) en parrainant vos futurs collègues\n- D'indemnités kilométriques\n- Du 1% Logement\nVotre bien-être compte aussi. C'est la raison pour laquelle votre agence sera votre repère avec :\n- Une équipe bienveillante et à l'écoute\n- Des moments privilégiés entre collègues : venez prendre votre café entre deux prestations !\n- Des évènements en agence : réunions d'équipes, temps d'échanges entre collègues, fêtes de fin d'année, etc.\n- Un parrain ou une marraine qui s'occupera de vous dès votre embauche : une intégration personnalisée avec des prestations en binôme à votre démarrage\n- Un service d'accompagnement social indépendant\nEt après ?\nVous pourrez vous former grâce à nos formations en interne (Premiers secours, Bientraitance, Alzheimer & Parkinson, Alimentation, Gestes et Postures, .etc.).\nChez ONELA, nous recrutons nos Auxiliaires de vie :\nDébutant(es) : avec ou sans expérience professionnelle\nExpérimenté(es) avec soit :\nUn diplôme d'état d'auxiliaire de vie et\/ou autre diplôme similaire (niveau CAP ou BEP) dans le domaine de la santé\/médico-sociale\nOu au moins 3 ans d'expérience professionnelle auprès de personnes âgées\nVotre savoir-être : ponctualité, discrétion et bienveillance sont autant de qualités pour réussir à créer une relation de confiance avec vos clients.\nVous vous reconnaissez dans cette offre d'emploi ? Rejoignez-nous !","profile":null,"skills":{"languages":[null,null,null,null,null,null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"dpo@onela.com","website":"https:\/\/www.onela.com\/","categorie":"Auxiliaire de vie"}
