{"job_title":"Assistant crédit clients H\/F","company":"Epitech","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"THOUARE SUR LOIRE","salary":"Salaire brut : Annuel de 23000,00 Euros à 28000,00 Euros","start_date":"Publié le 24 juin 2024","experience":"Débutant accepté","role":"Assistant crédit clients H\/F","status":"Qualification : Ouvrier qualifié (P3,P4,OHQ)","travel_zone":null,"sector":null,"description":"Nous recherchons pour notre client un(e) assistant(e) crédit clients. Rattaché(e) au service comptabilité clients actuellement composé de quatre personnes, votre rôle sera de soutenir le service et assurer la bonne tenue des comptes clients.\nVos missions seront de :\n- Recouvrer les créances et les impayés ;\n- Relancer au téléphone et par mail les clients ;\n- Ouvrir les comptes clients et actualiser les dossiers au quotidien ;\n- Encaisser les règlements des clients ;\n- Analyser la solvabilité des clients pour débloquer les commandes en cas de nécessité.\nVous disposez d'au moins une expérience sur un poste en comptabilité ou d'une formation Bac +2.\nVous connaissez les bases de la comptabilité clients et du recouvrement.\nVous possédez un bon relationnel et le sens du service client.\nVous êtes à l'aise au téléphone, et savez faire preuve tant de fermeté que de persévérance.\nVous faites preuve de dynamisme, d'organisation et de rigueur.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"Entreprisescaroline.matutino@epitech.eu","website":"https:\/\/www.epitech.eu\/","categorie":"Agent de crédit"}
{"job_title":"Chargé de conformité Déshérence H\/F","company":"Comptalents","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"PARIS 08","salary":"Salaire brut : Annuel de 45000,00 Euros à 50000,00 Euros","start_date":"Publié le 24 juin 2024","experience":"Expérience exigée de 5 An(s)","role":"Chargé de conformité Déshérence H\/F","status":null,"travel_zone":null,"sector":"Secteur d'activité : Conseil pour les affaires et autres conseils de gestion","description":"Notre cabinet recrute de nombreux profils (comptable fournisseur, contrôleur financier, RAF, assistant comptable, directeur financier...). Nous proposons régulièrement des offres en Comptabilité et Finance.\n \n\n        \n\nNotre client, Institution financière de renommée recherche dans le\ncadre d'une opportunité en CDI Un(e) Chargé de conformité\nDéshérence F\/H\n\n_MISSIONS ET RESPONSABILITÉS :_\n\nVous devrez principalement participer à l'animation et au suivi du\ndispositif mis en place dans le cadre de la lutte contre la\ndéshérence. \n\nVous  interviendrez  également ponctuellement sur d'autres\ndispositifs ou projets de conformité.\n\n_1\/ ANIMATION OPÉRATIONNELLE DES DIFFÉRENTS DISPOSITIFS DE LUTTE\nCONTRE LA DÉSHÉRENCE_\n\nLe Chargé de conformité - Déshérence a pour mission de réaliser\nles investigations réglementaires liés à la Déshérence\n\n -Assistance dans le suivi de l'exécution du plan d'actions global\n« CNR ».\n\n-Participation aux comités de déshérence mensuels avec les métiers\n\n-Assistance dans la préparation et le suivi des comités de pilotage\nCNR\n\n-Rédaction des comptes rendus des différents comités\n\n-Alimentation \/ Suivi des indicateurs de pilotage et de reporting\n\n \n\n_2\/ VEILLE RÉGLEMENTAIRE ET PARTICIPATION AUX PROJETS LIÉS À LA\nDÉSHÉRENCE_\n\n *\nLa réalisation et la formalisation d'une veille\nréglementaire régulière ;\n\n\n- L'accompagnement de la Gestion dans l'amélioration de la qualité des données clients ;\n- Le contrôle du bon envoi des déclarations IER et du suivi du dispositif permettant d'informer les titulaires de contrats d'épargne \n  \n _ _\n\n_EXPÉRIENCE PROFESSIONNELLE :_\n\nVous justifiez d'une expérience professionnelle d'au moins 5 ans\ndans le secteur de la banque-assurance.\n\nVous avez une expérience réussie en conformité, gestion de projets\nréglementaires, MOA ou audit\/contrôle interne.\n\nVous avez des qualités de rigueur et de communication qui vous\npermettront de porter les besoins de la Conformité au coeur du\nmétier.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@comptalents.fr","website":"https:\/\/www.comptalents.fr\/","categorie":"Agent de crédit"}
