{"job_title":"Gestionnaire base de données en charge du Patrimoine H\/F","company":"Plurial Novilia","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"REIMS","salary":null,"start_date":"Publié le 24 juin 2024","experience":"Expérience exigée","role":"Gestionnaire base de données en charge du Patrimoine H\/F","status":"Qualification : Ouvrier qualifié (P3,P4,OHQ)","travel_zone":null,"sector":null,"description":"Au sein de la Direction du Patrimoine, le ou la gestionnaire technique de Patrimoine est placé (e) sous l'autorité directe du Directeur du Patrimoine.\nIl ou elle est garant (e) de la fiabilité de la carte d'identité technique du Patrimoine et de son amélioration continue. \nIl ou elle participe aux réflexions visant à répondre à nos enjeux de demain : entrée en vigueur de la CRSD, taxonomie, bilan carbone.\nIl ou elle assure un rôle clé dans la gestion et le montage des dossiers de CEE.\nIl ou elle constitue un des interlocuteurs privilégiés du Contrôle de gestion de la société. \nGestion de la donnée technique :\n- Assure et contribue à l'enrichissement des données technique du Patrimoine.\n- Garantit la mise à jour et la fiabilisation des données et documents techniques du Patrimoine.\n- Participe aux campagnes d'actualisation des diagnostics immobiliers (Amiante, Dpe, Gaz, Plomb, .).\n- Réalise des contrôles pour garantir l'exactitude des données\n- Participe au déploiement et à l'accompagnement des services à nos nouveaux outils de gestion de la donnée technique : GTP, CSP.\n- Répond aux enquêtes et études, internes et \/ ou externes, relatives aux caractéristiques techniques du Patrimoine.\nGestion des dossiers CEE :\n- Initie les dossiers à partir des programmes de travaux éligibles au dispositif des Cee, en lien avec les services concernés (principalement les services Réhabilitation, Amélioration de la performance énergétique du patrimoine, Maintenance, Thermique, .)\n- Constitue un suivi rigoureux et régulier des dossiers depuis leur création jusqu'à leur clôture, en assurant la conformité avec la réglementation en vigueur.\n- Analyse les pièces administratives et techniques nécessaires à l'élaboration des dossiers, en lien avec les chargés de Patrimoine et ou d'opérations.\n- Interagit avec les partenaires externes (les obligés, les auditeurs) et internes pour faciliter les échanges d'informations et le suivi des dossiers\n- Anime les réunions internes relatives à la gestion des dossiers Cee\n- Assure le reporting sur l'avancement et la valorisation des dossiers\n- Identifie les opportunités d'amélioration des processus\n- Participe à l'évaluation des volumes potentiels pour les futures périodes à la maille de Plurial Novilia et de la Sac Plurihabitat\nPour ce poste, vous justifiez d'une formation Bac +3 à +5 (gestion de projets, DATA) avec des connaissances dans les techniques et métiers du bâtiment complétée par une expérience professionnelle d'au moins 2 ans. \nCes missions nécessitent une appétence pour la gestion de données en très grand nombre, de la rigueur, et un bon relationnel vous permettant de communiquer avec des publics variés (sensibilisation des équipes au respect des règles de bonne gestion des données patrimoniales.). \nVous êtes méthodique et rigoureux.euse et vous disposez d'un bon esprit d'analyse et de synthèse. Vous êtes à l'aise avec les outils de gestion ou de contrôle qualité et vous maîtrisez l'outil informatique.\nNous vous proposons également d'autres avantages, comme les titres restaurant, une mutuelle, prévoyance, une prime d'intéressement - la possibilité d'accéder au PEE et\/ou au PERCO comme au Compte Epargne Temps.\nNous prenons en charge la totalité d'un abonnement transport souscrit pour venir travailler.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"plurial-novilia.dpo@plurial.fr","website":"https:\/\/www.plurial-novilia.fr\/","categorie":"Gestionnaire de patrimoine"}
{"job_title":"Ingénieur Gestionnaire d'actifs Eolien H\/F","company":"Tenergie","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"AIX EN PROVENCE","salary":null,"start_date":"Publié le 24 juin 2024","experience":"Expérience exigée","role":"Ingénieur Gestionnaire d'actifs Eolien H\/F","status":"Qualification : Cadre","travel_zone":null,"sector":null,"description":"Vous êtes convaincu(e) que les énergies renouvelables ont un rôle majeur à jouer dans l'avenir et souhaitez être acteur de ce changement, vous faites preuve d'autonomie et d'initiative ? Alors ce poste est fait pour vous !\nTenergie recrute dans le cadre de son fort développement un\/une : Ingénieur Gestionnaire d'actifs Éolien.\nCe qui vous séduira dans ce poste :\nVous serez en charge des missions suivantes:\n- Gérer plusieurs parcs éoliens (40 MWc environs) :\n- Piloter les business plans des sociétés d'exploitation\n- Gérer les relations avec les administrations et partenaires commerciaux\n- Gérer la (re) négociation des différents contrats et Benchmarking\n- Évaluer les fournisseurs\n- Optimiser l'exploitation des centrales et les dépenses\n- Gérer les sinistres, litiges et contentieux potentiels\n- Garantir l'exemplarité dans l'exploitation des parcs (ICPE, biodiversité, parties prenantes, HSE)\n- Participer à l'amélioration continue de la remonté des KPIs \n- Améliorer le suivi de l'activité éolien :\n- Consolider les indicateurs de suivi\n- Etablir le process de Reporting\n- Supporter les équipes développement sur les futurs projets\n- Venir ponctuellement en appui sur des audits d'acquisition\nCe que nous apprécierons chez vous :\nPassionné par les énergies renouvelables et le défi de la transition énergétique vous avez idéalement 3 ans d'expérience au poste de gestionnaire d'actifs ou chargé d'exploitation éolien. \nPolyvalent sur les technologies et modèles du marché, vous maîtrisez l'étude de documentation technique.\nVos valeurs principales sont l'Esprit d'équipe, l'Humilité et la proactivité","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@tenergie.fr","website":"https:\/\/tenergie.fr\/","categorie":"Gestionnaire de patrimoine"}
{"job_title":"Conseiller en gestion privée (H\/F)","company":"ADVENIS","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"LILLE","salary":null,"start_date":"Publié le 24 juin 2024","experience":"Expérience exigée","role":"Conseiller en gestion privée (H\/F)","status":"Qualification : Cadre","travel_zone":null,"sector":null,"description":"Les principales missions du Conseiller en Gestion Privée (H\/F) sont d'assurer des fonctions commerciales principalement dans les domaines de l'Assurance et de la Finance : \n- Prospection commerciale et\/ou toute action en vue du développement de la clientèle de la Société ;\n- Suivi et actualisation des dossiers clients ;\n- Fourniture de tout renseignement et information répondant aux besoins de la clientèle ;\n- Prises de rendez-vous téléphoniques et rendez-vous présentiels ;\n- Prospection et vente des produits et services d'investissement patrimonial commercialisés par la Société ;\n- Mise en place et animation d'un réseau de prescripteurs constitué exclusivement de personnes dont le but est de recommander la Société ;\n- Promotion de l'image de marque de la Société.\n- Formation supérieure en Banque \/ Assurance \/ Immobilier. \n- Expérience confirmée en assurance vie et\/ou produits financiers et immobiliers.\n- Sens relationnel et de l'écoute, maîtrise des outils informatiques et de l'écrit, capacité à travailler en équipe, autonomie.\nTickets restaurant, bonne mutuelle, ambiance de travail, variable déplafonné, polyvalence des produits.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpoadvenis@advenis.com","website":"https:\/\/www.advenis-reim.com\/","categorie":"Gestionnaire de patrimoine"}
{"job_title":"Conseiller en Gestion de Patrimoine (H\/F)","company":"FAB GROUP","type":"Profession libérale\n\nEmploi non salarié","ville":"MARSEILLE 01","salary":null,"start_date":"Publié le 24 juin 2024","experience":"Expérience exigée de 1 An(s)","role":"Conseiller en Gestion de Patrimoine (H\/F)","status":null,"travel_zone":null,"sector":"Secteur d'activité : Conseil pour les affaires et autres conseils de gestion","description":"FAB Group (www.fab-talents.fr) est un cabinet de conseil en recrutement et management de transition. Notre rôle est de trouver les meilleurs talents pour nos clients et les plus belles opportunités professionnelles pour tous les candidats qui nous font confiance.\n\nDepuis 2007, nous accompagnons nos partenaires et talents avec une approche basée sur 3 piliers qui ont fait notre réputation : spécialisations sectorielles, rigueur et transparence.\n\nNous plaçons l'humain au coeur de notre réflexion, en veillant à prendre en compte chaque projet individuellement et en mettant en place de véritables coachings de nos candidats et de nos clients. La construction de liens solides avec chacun d'entre eux est la force de notre cabinet. La disponibilité est un élément central de notre ADN. \n\nNos équipes sont composées de véritables experts du secteur et des métiers pour lesquels ils vous accompagnent : en banque, assurance, finance de marché, IT & digital, immobilier, BTP & construction, finance d'entreprise, audit, expertise-comptable, industrie et supply chain. \n\n        Fab Talents est le spécialiste du recrutement en Banque et Assurance. Nous recherchons pour notre client un Conseiller en gestion de patrimoine indépendant H\/F, basé à Marseille (13).\n\nNotre client est une compagnie d'assurance, un acteur incontournable en matière de conseil et de distribution de solutions de gestion de patrimoine.\n\nRattaché(e) à l'Inspecteur, vous développez votre portefeuille client : Particuliers Haut de Gamme et TNS, professions libérales ...\nVous êtes garant du développement de votre activité.\n\nVos principales missions sont les suivantes :\n\n- Gérer et développer un portefeuille de clients Particuliers Haut de Gamme et de TNS,\n- Analyser la situation de vos clients afin de leur proposer des produits et services adaptés,\n- Suivre et rencontrer régulièrement votre clientèle.\n\nNotre client propose une formation complète lors de votre intégration, ainsi qu'un projet de carrière personnalisé selon vos souhaits d'évolution (formation en Gestion de Patrimoine, parcours individualisé de carrière ).\n  \n De formation supérieure, vous justifiez d'une première expérience réussie en qualité de Commercial. Une expérience confirmée dans la vente de produits financiers (produits de défiscalisation, assurances-vie ) sera valorisée.\n\nDoté(e) d'un excellent relationnel et d'un réel tempérament commercial, vous souhaitez vous investir au sein d'une entreprise à même de vous accompagner dans votre projet professionnel. Rigoureux(se), dynamique et autonome, vous êtes ambitieux(se) et souhaitez évoluer.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"communication@fab-group.fr","website":"https:\/\/www.fab-group.fr\/fab-group.html","categorie":"Gestionnaire de patrimoine"}
