{"job_title":"Vendeur \/ Vendeuse en CHARCUTERIE (H\/F)","company":"INTERMARCHE","type":"CDI\n\nContrat travail","ville":"MAUZE SUR LE MIGNON","salary":"Salaire brut : Horaire de 11.65 Euros sur 13.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"6 Mois","role":"Vendeur \/ Vendeuse en CHARCUTERIE (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Hypermarchés","description":"Tâches :\n- préparation du rayon\n- traçabilité (fraîcheur des produits)\n- Vente, conseil.\n\nUne première expérience en grande distribution, vente au détail est demandée. \nConnaître le rayon charcuterie est un vrai plus.\n\nPlanning du matin ou de l'après-midi par roulement.\nHoraires : \nMatin : 6h à 12h30.\nAprès-midi : 13h\/14h à 19h30\/20h00\n\n1 dimanche sur 3 travaillé\n1 jour et demi consécutif de repos.\n\n\nVous pouvez vous présenter directement au magasin avec votre CV ou candidater par mail.","profile":null,"skills":{"languages":[null,null],"know_how":[],"knowledge":[]},"email":"consommateurs@mousquetaires.com.","website":"https:\/\/www.intermarche.com\/","categorie":"Traiteur\/Traiteuse"}
{"job_title":"Charcutier Traiteur H\/F","company":"Randstad","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"CHATEAU GONTIER SUR MAYENNE","salary":"Salaire brut : Annuel de 25000,00 Euros à 27000,00 Euros","start_date":"Publié le 25 juin 2024","experience":"Débutant accepté","role":"Charcutier Traiteur H\/F","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"POSTE : Charcutier Traiteur H\/F\nDESCRIPTION : Notre client est situé à CHATEAU GONTIER et propose un commerce de détail qui exclut les automobiles et les motocycles.\nComment vous rendre sur votre lieu de travail ?\n-  En voiture, vous profitez d'un parking gratuit mis à disposition.\n-  En vélo, une piste cyclable se situe à proximité des locaux !\nPourquoi rejoindre cette entreprise ?\nNotre entreprise privilégie la stabilité, l'évolution, l'inclusion et l'égalité, ainsi que le respect de l'environnement. Ses valeurs sauront inspirer les candidats qui se soucient également de ces engagements.\n\nComment souhaiteriez-vous contribuer à l'excellence culinaire en tant que Charcutier Traiteur (F\/H) ?\nEn tant que Charcutier traiteur (F\/H), vous serez responsable de la confection et de la présentation des produits du rayon traiteur.\n\n-  Vous fabriquez les produits proposés à la vente du rayon traiteur\n-  Vous participez activement à la vente au rayon traiteur\n-  Vous approvisionnez votre rayon en respectant les implantations définies\n-  Vous garantissez la traçabilité des produits conformément aux règles en vigueur\n-  Vous appliquez rigoureusement les procédures de nettoyage et de désinfection\n\nLa proposition de notre client pour ce poste est la suivante :\n-  Contrat : CDI\n\n-  Salaire : 24000 à 26000 Euros \/an selon expérience\n\nVous pouvez également bénéficier des avantages suivants :\n-  Avantages CSE\n\n-  Prévoyance santé\n\n-  Primes et intéressements\nPROFIL : Nous recherchons un(e) Charcutier traiteur (F\/H) ayant une première expérience et capable de fabriquer, vendre, approvisionner et garantir la traçabilité des produits du rayon traiteur.\n\n-  Compétence en fabrication de produits traiteurs artisanaux\n-  Expérience dans la vente de produits au rayon traiteur\n-  Connaissance des normes d'approvisionnement et d'implantation en rayon\n-  Maîtrise des procédures de traçabilité et des normes de sécurité alimentaire\n-  Formation en charcuterie, idéalement un CAP Charcutier-traiteur\n\nProcessus de recrutement\nLe processus de recrutement est simple. Postulez en cliquant sur le bouton postuler. Un(e) consultant(e) vous contactera dans les 48h pour valider votre candidature.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Traiteur\/Traiteuse"}
{"job_title":"Super U - Charcutier-traiteur \/ Charcutière-traiteuse (H\/F)","company":"Super U","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"BEAULIEU SUR MER","salary":"Salaire brut : Annuel de 2100,00 Euros à 2100,00 Euros","start_date":"Publié le 24 juin 2024","experience":"Débutant accepté","role":"Super U - Charcutier-traiteur \/ Charcutière-traiteuse (H\/F)","status":null,"travel_zone":null,"sector":"Secteur d'activité : Centrales d'achat alimentaires","description":"Votre savoir-faire de charcutier n'a d'égal que votre sens du contact et votre envie de manager une équipe ? Rejoindre une enseigne qui vous fera progresser et vous épanouir dans l'exécution de votre métier vous tente ? Alors n'hésitez plus et devenez l'Adjoint du rayon charcuterie traditionnelle et fromage coupe de notre magasin U. \nLe pôle charcuterie\/fromage coupe n'a aucun secret pour vous : choix des produits, conseils de préparation ou connaissance des producteurs, vous partagez votre passion pour les produits avec vos clients et vos collaborateurs.   \nVous aimez aussi être force de propositions et façonner le rayon à votre image afin de le rendre gourmand ! \nEn collaboration avec votre manager, vous encadrez votre équipe dans le respect des valeurs humaines qui font notre différence. Vous optimisez l'organisation et la gestion de vos rayons (charcuterie traditionnelle et Fromage à la Coupe) tout en veillant à l'application de la politique commerciale du magasin : achats, tarifs. \nLa qualité des relations avec vos fournisseurs locaux est primordiale pour vous. \nVous êtes le garant du respect des normes d'hygiène et de sécurité alimentaire.\nProfessionnel reconnu, votre implication et votre sens du management vous permettent de fédérer vos collaborateurs autour d'objectifs stimulants, tout en encourageant leur prise d'initiatives.   \nMinutieux, créatif et organisé, vous êtes toujours en quête d'amélioration afin de garantir la satisfaction de votre clientèle, et celle de votre équipe ! \nVous épanouir à nos côtés  \nComme nous, vous êtes engagé pour un commerce responsable et de qualité, et vous disposez déjà d'une expérience similaire ou d'adjoint.\nTout comme pour la maturation des produits, le temps et l'attention sont primordiaux. Au sein de notre magasin, vous bénéficierez des deux pour vous épanouir.   \nChez nous, chaque collaborateur compte. Qu'il s'agisse du développement du rayon ou des autres projets du magasin, nous sommes à l'écoute de vos idées.\nTous nos postes sont ouverts aux personnes en situation de handicap.  \nCette offre vous interpelle ? Alors parlez-nous de vous ! Adressez-nous votre candidature dès maintenant.\nChez U, tout commence avec vous.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact_magasinsu@systeme-u.fr.","website":"https:\/\/www.magasins-u.com\/","categorie":"Traiteur\/Traiteuse"}
