{"job_title":"INFIRMIER(ère) SAISONNIER ETE 2024 (H\/F)","company":"RESIDENCE AU FIL DES MAINES","type":"Saisonnier - 2 Mois\n\nContrat travail","ville":"ST FULGENT","salary":"Salaire brut : Primes","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"INFIRMIER(ère) SAISONNIER ETE 2024 (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Hébergement médicalisé pour personnes âgées","description":"la RESIDENCE AU FIL DES MAINES \nrecrute un(e) infirmier(ère) auprès des personnes âgées sur le site de St Fulgent\nCDD à temps partiel ou à temps complet en remplacement d'été JUILLET - AOUT 2024\nHoraires en continu matin ou après-midi. Travail un week-end par mois en coupé\n\nVos missions : assurer les soins infirmiers - Assurer l'accompagnement psychologique du résident : écouter, percevoir leurs attentes - Favoriser le maintien des capacités du résident (évaluer, stimuler, proposer des actions individuelles et\/ou collectives)\n\nAvantages :\n-  l'opportunité de suivre des formations \n- des perspectives d'épanouissement professionnel grâce à notre politique de mobilité interne\n- un Comité de Gestion des Œuvres Sociales dynamique proposant de nombreux avantages (prestations sociales, culturelles et de loisirs)\n- un abonnement Gymlib donnant accès à des activités sportives et de loisirs en dehors de l'établissement pour adopter un mode de vie sain et actif au quotidien\n- l'accès à des avantages pour vos trajets domicile-travail (prise en charge de 50% des frais de transport en commun et location de vélo, offre de covoiturage Karos et forfait mobilités durables)","profile":null,"skills":{"languages":[null],"know_how":[null,null,null],"knowledge":[]},"email":"accueil.sf@residenceaufildesmaines.fr","website":"https:\/\/www.doctolib.fr\/ehpad\/chavagnes-en-paillers\/ehpad-residence-au-fil-des-maines","categorie":"Infirmier(ère)"}
{"job_title":"Infirmier(ère) coordinateur(trice) de soins infirmiers à dom","company":"FEDERATION ADMR","type":"CDI\n\nContrat travail","ville":"LE FRENEY D OISANS","salary":"Salaire brut : Mensuel de 1195.54 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"Infirmier(ère) coordinateur(trice) de soins infirmiers à dom","status":"Qualification : Cadre","travel_zone":null,"sector":"Secteur d'activité : Action sociale sans hébergement n.c.a.","description":"Vous souhaitez exercer une profession qui a du sens, près de chez vous ? Alors rejoignez-nous ! L'ADMR, premier réseau français de proximité, est présent dans toute la France. Elle propose et gère des services qui s'adressent à tous, tout au long de la vie et partout en Isère. \nNous recherchons pour le Service de Soins Infirmiers A Domicile du Freney d'Oisans: un Infirmier Coordinateur (H\/F) \n\nEn tant qu'infirmier coordinateur H\/F vous serez au cœur de l'équipe de soins, jouant un rôle essentiel dans la coordination des soins et la garantie d'une continuité de soins pour les patients du SSIAD. \nVous serez sous la direction et la responsabilité du président de l'association, et travaillerez en collaboration avec les partenaires médico-sociaux \n\nVous serez amené(e) à exercer les missions suivantes :\n\n- Assure l'encadrement et le management d'une équipe d'aides-soignants(tes).\n- Evalue les besoins des patient à domicile, assure la mise en place et élabore des plans de soins personnalisés.\n- Coordonne les soins pour les patients en collaboration avec les partenaires médico-sociaux\n- Organise les interventions des aides-soignantes afin de permettre à des personnes en perte d'autonomie, âgées et\/ou en situation de handicap de prévenir et ou retarder l'altération progressive de leur état de santé et ainsi de rester à leur domicile.\n- Participe au recrutement des aides-soignantes \n- Assure la liaison avec l'entourage des patients à domicile pour garantir une bonne communication \n- Assure  ponctuellement les soins\n\nPROFIL : \n\n- Diplôme d'Etat Infirmier exigé\n- Maîtrise des outils informatiques en bureautique\n- Excellente compétences en communication et en leadership\n- Compétences managériales gestion d'équipe, d'animation\n- Capacité à travailler de manière autonome tout en collaborant efficacement avec les membre de l'équipe \n- Sens de l'organisation\n- Capacité d'écoute, d'analyse, d'anticipation\n- Capacité d'adaptation\n- Disponibilité, rigueur\n\nRejoignez notre équipe dévouée et le réseau ADMR pour contribuer à l'amélioration de la santé et du bien-être des patients !","profile":null,"skills":{"languages":[null,null,null,null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"dpo.admr03@un.admr.org","website":"https:\/\/www.fede03.admr.org\/","categorie":"Infirmier(ère)"}
{"job_title":"INFIRMIER.ERE COORDONNATEUR H\/F","company":"MLEZI MAORE","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"KOUNGOU","salary":null,"start_date":"Publié le 24 juin 2024","experience":"Expérience exigée de 2 An(s)","role":"INFIRMIER.ERE COORDONNATEUR H\/F","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Action sociale sans hébergement n.c.a.","description":"L'association recrute pour ses dispositifs intégrés IME\/SESSAD des infirmiers coordinateurs (H\/F) à temps plein.\n\nMission du poste à pourvoir :\n\nL'infirmier est chargé de l'élaboration et de la mise en oeuvre du projet de soins de l'usager, en collaboration avec le médecin psychiatre et le médecin généraliste. Il réalise des soins en lien étroit avec la pathologie de la personne handicapée. Il assure :\n- la gestion quotidienne des soins\n- les achats, la gestion des médicaments et la préparation des piluliers\n- la prise de rendez-vous extérieurs (spécialistes) et l'accompagnement des usagers\n- l'éducation à la santé.\n- l'accompagnement de l'usager dans les gestes de la vie quotidienne et réalise des soins d'hygiène et de confort. \n Il participe aux réunions de l'équipe paramédicale et aux bilans de synthèse.\n Assurer le suivi des patients : diagnostic et le suivi de la prise en charge globale de la personne\n Assurer l'encadrement et l'animation de l'équipe d'aides-soignants\n Evaluer le besoin de matériel médicalisé et conseiller l'usager le cas échéant\n  \n Profil requis pour le poste :\nDiplôme : Diplôme d'Etat d'Infirmier\nTechniques de manipulation du patient\nRègles d'hygiène et d'asepsie\nConnaissances médicales et connaissance du handicap mental\nCommunication et relation d'aide\n\nConditions d'emploi :\nType de contrat : CDI\nDate de démarrage : dès que possible \nRémunération : Selon CCN 51\n\nMerci d'adresser vos candidatures avec en objet la référence, uniquement par mail au service RH : recrutement[a]mlezi-maore.com \n\nVous pouvez consulter notre site internet afin de mieux nous connaître : www.mlezi-maore.com","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"secretariat@mlezi-maore.com","website":"https:\/\/www.mlezi-maore.com\/","categorie":"Infirmier(ère)"}
{"job_title":"infirmier(ère) H\/F -FAM M;DURAND","company":"FONDATION PROTESTANTE SONNENHOF","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"BISCHWILLER","salary":"Salaire brut : Mensuel de","start_date":"Publié le 24 juin 2024","experience":"Débutant accepté","role":"infirmier(ère) H\/F -FAM M;DURAND","status":"Qualification : Ouvrier spécialisé","travel_zone":null,"sector":null,"description":"Le Foyer d'Accueil Médicalisé pour personnes handicapées vieillissantes Marie Durand se situe 22 rue d'Oberhoffen 67242 BISCHWILLER\nL'établissement propose les modalités d'accueil suivantes :\n- L'internat complet avec 40 places\nL'établissement accueille :\n- Des personnes handicapées vieillissantes, en particulier les retraités et préretraités de l'ESAT\nL'établissement est organisé en quatre unités de vie de 10 places et propose des chambres doubles ou individuelles. Les espaces communs - forum, salle polyvalente, salles d'activités - sont des lieux de rencontres et d'échanges qui génèrent une vie sociale dense et riche. L'approche soignante est privilégiée pour la prise en compte des dépendances. L'équipe veille à proposer une qualité de soins optimale, tout en préservant un cadre de vie ouvert, chaleureux et stimulant.\nCe poste est à pourvoir au sein du Pôle Adultes Médicalisé, sur le site de Bischwiller, au FAM M. DURAND :\n- Contrat de travail : CDI à temps partiel (50%) \n- Missions :\n- Participer activement à la surveillance quotidienne de l'état de santé des résidents \n- Assurer la mise en place et le suivi des traitements médicaux \n- Assurer les soins relevant du champ de compétences d'un infirmier(e).\n- Garantir la mise en œuvre des prescriptions de l'établissement \n- Rémunération : selon CCN 66 et expérience\n- Poste à pourvoir : de suite\nInfirmier(e) diplômé(e) d'état, une expérience dans le champ du handicap mental serait un plus.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@fondation-sonnenhof.org","website":"https:\/\/www.fondation-sonnenhof.org\/notre-histoire\/","categorie":"Infirmier(ère)"}
