{"job_title":"Gestionnaire de dossiers judiciaires - Clerc d'huissier (H\/F)","company":"NORIANCE","type":"CDI\n\nContrat travail","ville":"LILLE","salary":"Salaire brut : Mensuel de 1965.0 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"1 An(s)","role":"Gestionnaire de dossiers judiciaires - Clerc d'huissier (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités juridiques","description":"Mission principale\n\nLe gestionnaire de dossiers contentieux conduit les opérations de recouvrement d'un portefeuille de dossiers composés de créances diverses. \nIl est en lien direct avec les demandeurs composés de particuliers, d'avocats, d'agences immobilières et d'entreprises. \n\nActivités \n \n- Ouvrir les dossiers envoyés par les particuliers, avocats, confrères ou encore agences immobilières. \n- Conduire les opérations de recouvrement des dossiers: dérouler les procédures civiles d'exécution, réaliser des enquêtes de solvabilité et négocier des échéanciers. \n- Contrôler la conformité des actes d'exécution édités. \n- Suivre l'agenda quotidiennement pour réaliser des relances téléphoniques suite aux accords de règlements fixés. \n- Appliquer les process de recouvrement internes déterminés par l'entreprise. \n\nCompétences\n\n- Organisation du travail\n- Autonomie\n- Rigueur\n- Aisance relationnelle\n\nvous êtes issu(e) d'une filière spécialisée en études juridiques ou \/ et vous avez une expérience en cabinet de commissaire de justice et\/ ou clerc d'huissier.\n\nConditions de travail : horaires de bureau du lundi au vendredi + 1 journée de télétravail possible une fois la période d'essai validée.","profile":null,"skills":{"languages":[null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"dpo@noriance.fr","website":"https:\/\/www.noriance.fr\/","categorie":"Gestionnaire de dossiers"}
