{"job_title":"ADJOINT\/E DE DIRECTION (H\/F)","company":"NEOGYS","type":"CDI\n\nContrat travail","ville":"AIX EN PROVENCE","salary":"Salaire brut : Mensuel de 3500.0 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"3 An(s)","role":"ADJOINT\/E DE DIRECTION (H\/F)","status":"Qualification : Cadre","travel_zone":null,"sector":"Secteur d'activité : Conseil pour les affaires et autres conseils de gestion","description":"Notre client, spécialisé dans le secteur médico-social, nous charge de recruter pour l'un de ses établissements d'hébergement pour personnes âgées dépendantes (EHPAD) :\n\nUn.e Adjoint\/e de direction (F\/H)\nCDD de 5 mois - Temps complet\nPoste basé proche d'Aix en Provence\n\nDirectement rattaché.e à la Direction de l'établissement, vous êtes membre du comité de direction. Vous prenez en charge la facturation résidents et fournisseurs, la gestion administrative du personnel (DPAE, Registre Unique du Personnel, arrêts de travail .). Vous managez l'équipe d'agents de service hôtelier. Vous participez à la tenue du standard et de l'accueil ainsi qu'à la gestion commerciale de l'établissement.\n\nVous travaillez un samedi sur deux.\n\n- Vous êtes titulaire d'un bac +5 orienté Médico-social\n- Vous justifiez d'une expérience significative sur un poste similaire.\n- Vous aimez travailler auprès de personnes âgées et vous êtes attentif.ve à leur bien-être.\n- Vous êtes orienté\/E service clients.\n\nLa maitrise d'Octime constitue un plus.\n\nPackage de rémunération :\n\nRémunération : 3 500 euros brut mensuel\n\nStatut : Cadre","profile":null,"skills":{"languages":[null,null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"56contact@neogys.fr","website":"https:\/\/www.neogys.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant(e) de Direction F\/H - Le Parister (H\/F)","company":"Le Parister","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"PARIS 09","salary":"Salaire brut : Autre de 2041,00 Euros à 2265,00 Euros","start_date":"Publié le 24 juin 2024","experience":"Débutant accepté","role":"Assistant(e) de Direction F\/H - Le Parister (H\/F)","status":null,"travel_zone":null,"sector":null,"description":"L'assistant(e) de direction, épaule les chefs de service dans l'exercice de leurs tâches. Il. elle est chargé.e  de participer à la communication interne et externe de l'entreprise et d'assurer le suivi des dossiers qui lui sont confiés.\n \n \n \nGuest Relation :\n  \n- Assurer un duty management lors de soirées, week-ends, \n- Gérer la E-reputation \n- Mise en place et contrôle de procédures au sein de l'établissement \n- Former et intégrer les relations \n \nTechniques : \n  \n- Gérer les demandes de collaboration \n- Préparer les échéances de paie, les contrats des extras \n- Déclarer les nouveaux collaborateurs \n- Préparer, vérifier les plannings \n- Commander les extras, intérimaires \n- Gérer les inventaires, les stock, les commandes \n- Gestion des fournisseurs  \n- Prospection, démarchage, de nouveaux fournisseurs  \n- Contrôler les caisses restaurants, réception \n- Préparer les remises en banque \n- Contrôle des débiteurs \n \nQualité : \n  \n- Veiller au respect des normes et des standars de l'hôtel  \n- Veiller à la qualité de l'accueil des clients  \n- Mettre en oeuvre les plans d'action qualité \n \n \n\n \n \nBac +4 en Hôtellerie \/ Restauration ou Management Tourisme\n \nAnglais courant et une autre langue étrangère idéalement \n \nRigueur, Autonomie, Enthousiasme et Engagement \n \n \n \nL'hôtel Parister, entreprise socialement responsable s'engage au quotidien pour soutenir l'emploi des travailleurs en situation de handicap","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"bonjour@hotelparister.com","website":"https:\/\/www.hotelparister.com\/","categorie":"Assistant(e) de direction"}
{"job_title":"Alternance - Assistant(e) direction régional des ventes H\/F","company":"DPD France","type":"Contrat à durée déterminée - 24 Mois\n\nContrat apprentissage","ville":"THOUARE SUR LOIRE","salary":null,"start_date":"Publié le 23 juin 2024","experience":"Débutant accepté","role":"Alternance - Assistant(e) direction régional des ventes H\/F","status":"Qualification : Agent de maîtrise","travel_zone":null,"sector":"Secteur d'activité : Transports routiers de fret de proximité","description":"Vous souhaitez évoluer dans une entreprise stimulante et bienveillante ? Rejoignez DPD France et ses 2600 collaborateurs !  \n\nFaisons connaissance ! DPD France c'est :\n\n- Une entreprise créée il y a 27 ans en France, qui fait partie de Geopost, réseau international de livraison de colis, n°1 sur le marché européen et filiale du Groupe La Poste.\n- Un large éventail de possibilités de développement personnel et professionnel, avec de réelles perspectives d'évolutions au sein de l'entreprise et du groupe.\n- Une entreprise qui oeuvre en matière de diversité, et qui privilégie un environnement inclusif, mixte et solidaire, à travers, entre autres, des actions pour l'égalité hommes-femmes et l'intégration des personnes en situation de handicap.\n- Un engagement fort en faveur de la réduction de notre empreinte environnementale, du soutien aux associations et de la biodiversité.\n- Une entreprise animée par des valeurs incarnées de proximité, transparence, flexibilité et simplicité.\n\nChez DPD France, nous sommes convaincus que l'humain constitue notre force. Sur l'ensemble de notre réseau national, DPD France s'appuie sur des collaborateurs qui assurent chaque année, le traitement et la livraison de plus de 100 millions de colis. \n\nLes talents présents chez DPD France sont tout aussi uniques que les carrières que nous avons coeur à bâtir avec eux.\n\nSi cette expérience vous inspire, venez la vivre chez DPD France !\n \n\n        Notre ambition : accompagner et développer les compétences de nos futurs talents !\nDans le cadre de notre campagne d'alternance 2024, nous recherchons un(e) Assistant(e) direction régional des ventes H\/F pour notre agence de Thouaré-sur-Loire (44).\nRattaché(e) au Directeur Régional des Ventes, vous évoluerez au sein d'une équipe très complète composée de commerciaux, de chef des ventes, d'1 développeur commercial régional, d'1 responsable grands comptes régional ainsi que d'1 responsable développement E-commerce.\nDans le cadre de votre formation, vous bénéficierez de l'expertise de votre tuteur afin de réaliser les missions suivantes :\nCommerciales : \nPréparer les rendez-vous \"TOP clients\"\nExtraire et analyser les données clients\nEffectuer des actions de qualification, de sourcing, de terrain (clients\/prospect) et de suivi \"TOP clients\"\nManagériales : \nPiloter l'amélioration de la qualité des informations dans les outils internes (Reportings, CRM, matrices de contrôle de gestion...)\nParticiper à l'organisation des réunions régionales des ventes et réaliser les comptes-rendus\nAnimer et assurer le support de la communauté régionale des ventes via le réseau social interne\nSpécifiques BtoC : \nRéaliser des actions d'identification et de sourcing des associations \/ prescripteurs \/ acteurs majeurs (agence création web....) du BtoC dans la région\nPréparer les analyses du \"Pipe\" et réaliser des actions de sourcing en vue de l'enrichir\nAnalyser les différents sites clients \/ prospects\n\n  \n Vous préparez un Bac +4\/5 spécialisé en commerce \/ management et stratégie commerciale et vous souhaitez réaliser votre alternance au sein d'une entreprise dynamique et en pleine évolution. \nD'un naturel organisé(e), vous faites preuve de beaucoup de rigueur. Autonome dans votre travail, vous êtes reconnu(e) pour votre implication et votre capacité à travailler en équipe.\nDoté(e) de bonnes capacités d'analyses, vous êtes force de proposition pour améliorer les procédures internes.\nVous utilisez avec facilité les systèmes d'information et maitrisez impérativement les outils informatiques (pack office).","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"information@dpd.fr.","website":"https:\/\/www.dpd.com\/fr\/fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant(e) de direction H\/F","company":"Assistalents","type":"Contrat à durée déterminée - 5 Mois\n\nContrat travail","ville":"CHEVILLY LARUE","salary":"Salaire brut : Annuel de 35000,00 Euros à 45000,00 Euros","start_date":"Publié le 23 juin 2024","experience":"Expérience exigée de 2 An(s)","role":"Assistant(e) de direction H\/F","status":null,"travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Nous accompagnons les entreprises et les candidats au travers de prestations de Recrutement et Intérim spécialisées sur les fonctions d'assistanat \n\n        Assistalents, cabinet de recrutement spécialisé en Assistanat, vous\npropose un grand nombre d'offres d'emploi ciblées pour Assistants\net pour des métiers d'Accueil et Réception.\n\nNotre client, une société internationale spécialisée dans le\ncommerce de fruits et légumes, recherche un(e) assistant(e) de\ndirection en CDD dans le cadre d'un remplacement de congé\nmaternité.\n\nLe poste est à pourvoir dès que possible et est situé à\nChevilly-Larue.\n\nVous assurez l'assistanat professionnel pour le directeur France : \n\nÀ ce titre vos principales missions seront les suivantes :\n\n * Gestion d'agenda complexe et mouvant\n * Filtrage des appels et mails\n * Préparation des réunions\n * Rédaction de courriers et de comptes rendus\n * Organisation des déplacements pour le directeur et pour les\néquipes\n * Organisation des événements notamment des repas d'équipe\n * Gestion des notes de frais\n * Commandes des fournitures\n * Suivi des dépenses\n * Traduction de documents\n * Support à l'équipe RH notamment dans la rédaction de\ncommunications internes\n * Assistanat personnel ponctuellement pour le Président\n\nCette liste est non exhaustive.\n\n \n\n \n  \n Vous disposez d'une expérience réussie de 3 ans minimum en\nassistanat de direction idéalement dans un secteur proche.\n\nVous êtes organisé, flexible, autonome et vous possédez un très\nbon relationnel. \nVous avez un grand sens de la confidentialité.\n\nVous possédez un niveau d'anglais à minima courant.\n\nVous maîtrisez parfaitement le Pack office.\n\n \n\n \n\nRémunération 35-42kEUR selon profil. Statut cadre.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@assistalents.fr","website":"https:\/\/www.assistalents.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant(e) de Direction (H\/F) - CDI - 30\/35KEUR","company":"Assistalents","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"MARSEILLE 11","salary":"Salaire brut : Annuel de 30000,00 Euros à 35000,00 Euros","start_date":"Publié le 23 juin 2024","experience":"Expérience exigée de 2 An(s)","role":"Assistant(e) de Direction (H\/F) - CDI - 30\/35KEUR","status":null,"travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Nous accompagnons les entreprises et les candidats au travers de prestations de Recrutement et Intérim spécialisées sur les fonctions d'assistanat \n\n        Assistalents, cabinet de recrutement spécialisé en Assistanat, vous propose un grand nombre d'offres d'emploi ciblées pour Assistants et pour des métiers d'Accueil et Réception.\n\nVous aurez en charge : \n\n- Répondre au standard\n\n- Accueillir les clients et veiller à leurs bien-être (leurs proposer des boissons...)\n\n- Relire des courriers\n\n- Remettre en forme des PowerPoint de 20 à 50 slides\n\n- Relance commerciale\n\n- Gérer les approvisionnement des fournitures de bureau\n  \n Vous êtes rigoureux(se) et organisé(e), PowerPoint et Excel n'ont aucun secret pour vous. \n\nVous souhaitez évoluer dans une jeune entreprise dynamique, pour qui le bien être des salariés est une priorité.\n\nDes compétences en comptabilité serait un plus.\n\nCDI, 35h\/semaine\n\nRémunération : 30\/35KEUR selon profil","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@assistalents.fr","website":"https:\/\/www.assistalents.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant(e) de direction - CDI -  (H\/F)","company":"Assistalents","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"ROISSY EN FRANCE","salary":"Salaire brut : Annuel de 35000,00 Euros à 45000,00 Euros","start_date":"Publié le 23 juin 2024","experience":"Expérience exigée de 2 An(s)","role":"Assistant(e) de direction - CDI -  (H\/F)","status":"Qualification : Cadre","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Nous accompagnons les entreprises et les candidats au travers de prestations de Recrutement et Intérim spécialisées sur les fonctions d'assistanat \n\n        Assistalents, cabinet de recrutement spécialisé en Assistanat, vous\npropose un grand nombre d'offres d'emploi ciblées pour Assistants\net pour des métiers d'Accueil et Réception.\n\nRattaché.e au Directeur Général, vous traiterez, suggérerez et\nanticiperez l'ensemble de ses missions. Vous assistez également le\ncomité de direction.\n\nA ce titre, vous serez amené.e à effectuer les tâches suivantes :\n\n * Préparer et contrôler les dossiers nécessaires à la mission du\ndirigeant (documentation, rapports, supports de communication, notes\ndiverses pour les réunions...)\n * Organiser et préparer tous les événements décidés par la\ndirection (réunion, séminaires, convention annuelle, déplacements,\nremise des médailles du travail,...)\n * Gérer les contrats hôtels et réservation pour le comité de\ndirection\n * Préparer les supports de réunion et les harmoniser, assister aux\nréunions et rédiger les comptes rendus\n * Rassembler et mettre en forme des éléments de suivi (tableaux de\nbord, indicateurs, reporting...)\n * Rédiger des supports de communication (notes, correspondances,\nreporting, rapports, comptes rendus...) et animer l'intranet\n\nCette liste est non-exhaustive\n  \n De formation supérieure, vous justifiez d'une expérience\nsignificative sur un poste similaire.\n\nRigoureux(se), vous avez un goût pour les chiffres. Organisé(e),\nréactif(ve), vous faites preuve d'une grande capacité d'adaptation\nface aux situations et face à des contextes et interlocuteurs divers.\n\nDoté(e) d'un excellent relationnel et d'une bonne capacité de\ncommunication, discret.e, autonome, vous savez travailler en équipe\net gérer les priorités.\n\nVous maîtrisez PARFAITEMENT le Pack Office ainsi que les outils\ncollaboratifs\n\nVous disposez d'un niveau D'ANGLAIS INTERMÉDIAIRE\n\nRémunération: entre 38k et 43k en fonction du profil, participation,\nintéressement, CSE, 9 RTT, un jour de teletravail possible suite à\nla période d'essai, statut cadre\n\nPoste basé à Roissy-en-France","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@assistalents.fr","website":"https:\/\/www.assistalents.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Alternance Assistant(e) Administratif(-ve) - H\/F","company":"Ginger Burgeap","type":"Contrat à durée déterminée - 12 Mois\n\nContrat apprentissage","ville":"CANEJAN","salary":null,"start_date":"Publié le 23 juin 2024","experience":"Débutant accepté","role":"Alternance Assistant(e) Administratif(-ve) - H\/F","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Ingénierie, études techniques","description":"Rejoignez le leader de l'ingénierie de prescription !\nNous apportons notre expertise aux acteurs de la construction, de l'aménagement et du développement durable.\nNotre objectif : répondre aux besoins les plus exigeants et relever les défis de demain. Pour cela, Ginger met la recherche et l'innovation au coeur de sa stratégie de développement.\nIntégrer Ginger, c'est intégrer un groupe solide, de 2200 collaborateurs, répartis dans 10 pays, avec un chiffre d'affaire de plus de 210 MEUR.\n \n\n        Ginger Burgeap recherche pour la région Sud-Ouest, sur son site de Canéjan (33), un(e) alternant(e) d'un an en tant qu'assistant(e) administrative. \nVous serez rattaché(e) à la directrice de région et vous assisterez une trentaine de personnes basées à Canéjan. \n\nVous monterez progressivement en compétences sur les missions suivantes : \n\n\nSecrétariat courant : gestion et tri du courrier et mails, accueil, classement & archivage, commandes de fournitures, préparation et envoi de colis (programmation transporteurs) ... ;\nGestion du planning des voitures ;\nGestion des déplacements et réservations (voiture, train, avion, hôtel) ;\nTéléchargement des dossiers de consultation des entreprises d'appels d'offres sélectionnés et suivi des échéances ;\nPréparation administrative des appels d'offres et montage final, dépôt via CHORUS ou autres plateformes ;\nEnregistrement des commandes clients dans le logiciel gestion\/clients ;\nFacturation clients, relance des échéances de facturation auprès des chargés de projets;\nRecouvrement ;\nEnvoi et suivi des enquêtes de satisfaction clients ;\nBon de commande fournisseurs.\n\nSi les missions évoquées ci-dessus vous intéressent, n'hésitez plus, postulez pour nous rejoindre !\n\nRejoindre le groupe GINGER, c'est :\n\n\nParticiper à une aventure collective sur des secteurs d'avenir\nBénéficier des opportunités d'un groupe de taille importante et de l'agilité d'une société innovante\nAvoir des perspectives de carrière variées\nEtre sûr de ne jamais s'ennuyer !\n\n  \n \nDe formation générale ou spécialisée type BTS Secrétariat ou Gestion Administrative, vous avez une parfaite maîtrise de la langue française, à l'oral comme à l'écrit. \nVous recherchez une alternance d'un an à partir de Septembre 2024 afin de valider votre diplôme.\nVous maîtrisez des outils bureautiques ( Suite Office dont Word, Excel et Outlook).\nVous êtes agile et avez une aisance avec les outils informatiques (logiciels et applications internes au groupe GINGER).\nVous êtes rigoureux(-se), adaptable, discret et avez le sens de l'organisation ainsi qu'un très bon relationnel (beaucoup de contacts avec la direction, les ingénieurs, les fournisseurs, les partenaires). \n\nLe Groupe GINGER s'engage pour le respect de l'égalité de traitement des candidatures : seules les compétences comptent.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"ginger-burgeap@groupeginger.com.","website":"https:\/\/www.ginger-burgeap.com\/","categorie":"Assistant(e) de direction"}
{"job_title":"Alternance Adjoint (e) de direction (H\/F)","company":"Edenis","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"TOULOUSE","salary":"Salaire brut : Mensuel de 1200,00 Euros à 2500,00 Euros","start_date":"Publié le 23 juin 2024","experience":"Expérience exigée de 1 An(s)","role":"Alternance Adjoint (e) de direction (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Hébergement médicalisé pour personnes âgées","description":"Le groupe associatif EDENIS accompagne depuis bientôt 40 ans la personne âgée fragilisée par le grand âge. Tout en conservant sa taille humaine, Edenis est un acteur régional associatif de référence du secteur médico-social avec 22 établissements, reconnu pour porter les valeurs de la Solidarité, lEngagement et la Transparence.\nChez Edenis, nous prenons le relais des familles grâce au savoir-faire de nos collaborateurs, toujours placés aux côtés de nos résidents en privilégiant des soins adaptés et tissant une relation humaine et personnalisée.\n \n\n        Vos missions :\nAu sein de la direction de létablissement et en lien avec votre tuteur, vous apporterez votre soutien à léquipe dans son organisation administrative et logistique :\nGestion de ladministration du personnel (planning, DUE, absences, attestations diverses, remontées des éléments de paye, formations) ;\nGestion des dossiers résidents et de la facturation ;\nContribuer au suivi quotidien des activités suivantes : animation, commercial, projet détablissement, mise en uvre des procédures\nMettre à jour les différents tableaux de bord ;\nVeiller au confort et à la sécurité des résidents ;\nParticiper à la démarche qualité.\n\n  \n Ce poste est fait pour vous si :\nVous intégrez une licence 3 ou un master dans le domaine des Ressources Humaines ou du Management des structures sanitaires et sociales.\nVous disposez de qualités relationnelles, dadaptation, découte ;\nCapacité à travailler de manière autonome tout en étant un membre collaboratif de l'équipe.\nConnaissances des logiciels Octime et NETsoins serait un plus.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@edenis.fr.","website":"https:\/\/edenis.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant(e) de Président (H\/F)","company":"Assistalents","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"PARIS 01","salary":"Salaire brut : Annuel de 50000,00 Euros à 55000,00 Euros","start_date":"Publié le 23 juin 2024","experience":"Expérience exigée de 7 An(s)","role":"Assistant(e) de Président (H\/F)","status":null,"travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Nous accompagnons les entreprises et les candidats au travers de prestations de Recrutement et Intérim spécialisées sur les fonctions d'assistanat \n\n        Assistalents, cabinet de recrutement spécialisé en Assistanat, vous\npropose un grand nombre d'offres d'emploi ciblées pour Assistants\net pour des métiers d'Accueil et Réception.\n\nVous assurez l'assistanat professionnel pour le Président.\n\nÀ ce titre vos principales missions seront les suivantes :\n\n * Gestion des agendas complexes et mouvants\n * Filtrage des appels et mails\n * Préparation et organisation des réunions, déplacements et rdvs\n * Gestion des notes de frais \n * Organisation complète des comités de direction \n * Représentation du Président si besoin lors d'évènements \n * Rédaction de documents et comptes rendus, notamment des PV en\nanglais et en français\n * Organisation des réunions d'équipe\n * Suivi des projets\n\nCette liste est non exhaustive.\n  \n Vous disposez d'une expérience significative de 8 ans minimum en\nassistanat de direction de haut niveau et dans des environnements\ninternationaux et exigeants.\n\nVous êtes rigoureux, flexible, autonome et vous possédez un très\nbon relationnel. \n\nVous disposez d'un niveau d'anglais bilingue. \n\nVous maîtrisez Google Suite. \n\n \n\nRémunération 50-55kEUR hors bonus sur 12 mois selon profil. Statut\ncadre.\nJusqu'à 2 jours de télétravail par semaine.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@assistalents.fr.","website":"https:\/\/www.assistalents.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"BTS GPME en alternance - Assistant(e) de gestion (H\/F)","company":"Groupe Alternance Nancy","type":"Contrat à durée déterminée - 26 Mois\n\nCont. professionnalisation","ville":"NANCY","salary":"Salaire brut : Mensuel de 759,00 Euros à 1359,00 Euros","start_date":"Publié le 23 juin 2024","experience":"Débutant accepté","role":"BTS GPME en alternance - Assistant(e) de gestion (H\/F)","status":null,"travel_zone":null,"sector":"Secteur d'activité : Activités des agences de placement de main-d'œuvre","description":"Rattaché(e) à la direction, vous aurez notamment en charge les missions suivantes :\n * Gestion appels clients\n * Rattachement bancaire\n * Mise en place de process\n * Tâches quotidiennes administratives\nEn fonction des sujets d'actualité, diverses tâches administratives et service client pourront vous être confiées.\n * Rigoureux(se)\n * Organisé(e)\n * Sens de la communication\n * Autonome\n * Sens de la polyvalence\n   \nGroupe Alternance Nancy vous aide à trouver votre future entreprise dans le cadre de BTS (MCO, NDRC ou GPME), Bachelor (Responsable de Développement Commercial ou RH) et Mastère (Manager de Projet ou Manager des Ressources Humaines).","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact54@groupe-alternance.com","website":"https:\/\/www.groupe-alternance.com\/ecoles\/nancy\/","categorie":"Assistant(e) de direction"}
