{"job_title":"Agent administratif (H\/F)","company":"MANPOWER","type":"Intérim - 3 Mois\n\nContrat travail","ville":"Déols","salary":"Salaire brut : Horaire de 11.65 Euros sur 12.0 mois","start_date":"Publié le 24 juin 2024","experience":"Débutant accepté","role":"Agent administratif (H\/F)","status":"Qualification : Ouvrier spécialisé","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Manpower CHATEAUROUX recherche pour son client, un acteur du secteur pharmaceutique, un Agent administratif (H\/F)\nVos missions seront diverses et variées et consisteront à: \n- Assurer des missions de nature administrative \n- Effectuer l'enregistrement et le traitement de dossiers administratifs \n- Etablir une gestion des mails et des courriers au sein de votre service \n- Prise d'appels d'entrants de la clientèle\nVous êtes disponible et intéressé pour cette mission ? Alors n'hésitez plus et postulez ! \nVous êtes disponible pour travailler en horaires de journée, ainsi que les samedis si besoin. \nVous disposez d'une première expérience dans le domaine administratif. \n \nUne bonne syntaxe, capacité rédactionnelle et un bon niveau en orthographe seront indispensables pour cette mission.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"accueil@manpower.fr.","website":"https:\/\/manpower.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent administratif \/ Agente administrative d'assurances  (H\/F)","company":"AWP FRANCE SAS","type":"CDD - 5 Mois\n\nContrat travail","ville":"ST OUEN SUR SEINE","salary":"Salaire brut : Mensuel de 2000.0 Euros à 2100.0 Euros sur 12.0 mois","start_date":"Publié le 24 juin 2024","experience":"Débutant accepté","role":"Agent administratif \/ Agente administrative d'assurances  (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Autres activités auxiliaires d'assurance et de caisses de retraite","description":"6 postes de GESTIONNAIRES FOURNISSEURS  à pourvoir \n- H\/F\n\nMission du poste\n\nAllianz Partners France, filiale du Groupe Allianz est le leader mondial de l'assistance, un métier où l'humain est le cœur de l'entreprise. Allianz Partners France fait preuve d'une dynamique d'innovation (création d'un Digital Lab) lui permettant de proposer des services personnalisés et de renforcer la proximité auprès de ses clients.\n\nAu sein du département Gestion des prestataires, votre mission consistera à apporter un appui à l'équipe Factures France sur les postes suivants : \n- Procéder au vidéo-codage* et à la vidéo-expertise* des factures et documents numérisés.\n- Vérifier et comptabiliser les factures des prestataires d'assistance.\n- Passer des écritures comptables.\n- Gérer les rejets internes et les litiges prestataires.\n- Produire des analyses de compte.\n- Assurer le suivi d'un compte de prestataires, établir des reportings de suivi d'activité.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            \nProfil \/ compétences\n- De niveau minimum BAC \n- Bonne maîtrise des outils informatiques\n- Aisance relationnelle, \n- Sens de l'autonomie et de l'organisation","profile":null,"skills":{"languages":[null],"know_how":[null,null,null],"knowledge":[]},"email":"remboursement.assistance@votreassistance.fr","website":"https:\/\/www.pappers.fr\/entreprise\/awp-france-sas-490381753","categorie":"Agent administratif"}
{"job_title":"Agent administratif F\/H","company":"SYNERGIE","type":"CDI\n\nContrat travail","ville":"Longueil-Sainte-Marie","salary":"Salaire brut : Annuel de 21204.0 Euros à 25000.0 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"Agent administratif F\/H","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Notre client est spécialisé dans le transport \/ logistique.\nVous intégrez le service transport. Votre rôle sera de constituer et suivre la réalisation de la planifications des flux transportVos missions :\n\n- Ordonnancer et planifier les commandes d'approvisionnement en les associant à des ordres de transport\n- Suivre et modifier les planning en fonction des aléas\n- Suivre et animer les transporteurs référencés sur les flux\n- Assurer une communication efficace tout au long de l'activité quotidienne avec le client  - Saisir informatiquement les demandes - Réaliser une gestion administrative- Bureautique - Méthode de classement et d'archivage - Techniques de numérisation - Techniques de prise de notes -Gestion administrative - \nVous devez avoir une expérience sur une fonction administrative dans le domaine du transport\n\nAttention - Maîtrise de soi - Disponibilité - Méthode - Patience - Aisance relationnelle","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@synergie.fr","website":"https:\/\/www.synergie.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent administratif (F\/H)","company":"RANDSTAD","type":"CDI\n\nContrat travail","ville":"Thiais","salary":"Salaire brut : Annuel de 25200.0 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"1 An(s)","role":"Agent administratif (F\/H)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Rattaché.e hiérarchiquement au Responsable du service Formation Clients, et fonctionnellement à la Responsable Administration de la formation Clients, vous êtes garant.e de la bonne organisation et de la bonne administration du service, notamment dans la gestion des sessions de formation.\n\nVous êtes en liaison permanente avec les régions, les services centraux et les clients du Service.\n\nVos missions seront les suivantes : \n\nAssistanat commercial : \n\nParticipation au développement commercial du service en répondant aux demandes des collaborateurs du réseau et des clients: \n- Informations sur le catalogue de formation et recensement des besoins clients formation \n- Informations sur les tarifs de formation\n- Informations sur les disponibilités et les dates de formation prévisionnelles \n- Réalisation et relance des devis \n- Négociation tarifaire de 1er niveau \n\nAssistanat administratif : \n\n- Planifier et organiser l'ensemble des sessions de formation en lien avec le responsable du service.\n- Créer les sessions dans l outil GESCOF (défi informatique) par lieu de formation.\n- Suivre les réservations clients et informe le réseau des places encore disponibles par session.\n- Créer les inscriptions stagiaires.\n- Gérer envoi des documents contractuels (conventions, convocations, attestations).\n- Garantir le bon déroulement matériel des formations (réservation des salles, du matériel et des prestations de tests auprès d un prestataire référencé).\n- Suivre es annulations clients et facture en conséquence.\n- Suivre les absences aux sessions de formation et saisit les heures de présence dans l outil informatique.\n- Valider les habilitations dans l outil et s assure de l envoi des Certificats aux clients par le prestataire.\n- Clôture les sessions et réalise la facturation dans KILPRO.\n- Etre responsable de la bonne tenue des dossiers informatiques et veille à archiver les documents papiers. \n- Assister le responsable sur la partie administrative et organisationnelle.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent administratif F\/H","company":"SYNERGIE","type":"Intérim - 2 Mois\n\nContrat travail","ville":"Épernay","salary":"Salaire brut : Annuel de 21204.0 Euros à 25000.0 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"1 An(s)","role":"Agent administratif F\/H","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Notre client est une prestigieuse maison de Champagne. Nous sommes à la recherche d'un(e) employé(e) administratif RH vendanges H\/F pour l'une de nos maison de Champagne basé à Epernay (51200).\n\nVous trouverez ci-dessous les tâches qui vous seront confiées : \n- Réaliser et contrôler la saisie des données administrative des vendangeurs\n- Contrôler les formulaires de saisie des temps, saisir les temps, contrôler la saisie des temps du personnel travaillant dans les pressoirs\n- Aider le coordinateur à la prise en compte des réclamations des vendangeurs post paie\n- Peut être amené occasionnellement à se déplacer dans le vignoble pour la remise des contrats pour les cueilleurs Prérequis du poste : \n- Etre en possession d'un BAC+2\n- Expérience de deux ans requise\n- Maitriser le Pack Office \n\nConcernant les horaires de travail, vous pourrez être amené à travailler le week-end et travail de nuit possible.  Vos avantages Synergie:\n+10% IFM + 10% CP,\nCSE Synergie,\nPrime Participation + CET à 6%,\nAides et Services (Mutuelle - Logement - Garde d'enfants...)","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"dpo@synergie.fr","website":"https:\/\/www.synergie.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent administratif (F\/H)","company":"RANDSTAD","type":"Intérim - 2 Mois\n\nContrat travail","ville":"Crémieu","salary":"Salaire brut : Horaire de 13.0 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"2 An(s)","role":"Agent administratif (F\/H)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Quelle perspective trouvez-vous dans les missions d'un poste d'Agent administratif (F\/H) ?\nVotre mission consistera à exécuter diverses tâches administratives au sein du service achat, en assurant la communication entre les différents interlocuteurs. \n\n- Gérer les tâches administratives relatives au service achat\n- Saisir des Accusés de Réception (AR) sur le logiciel SAP\n- Maintenir des relations assidues avec les chefs de projets et les fournisseurs\n\nPour ce poste, vous profitez de :\n- Contrat: Intérim\n- Durée:  2 mois (juillet et août)\n- Salaire: 13 à 17 euros\/heure\n\nProfitez d'avantages exceptionnels pour cette opportunité :\n- Avantages CSE\n\nEn nous rejoignant, vous aurez accès à notre programme Fast TT, ainsi qu'à d'autres avantages exclusifs pour une expérience intérimaire exceptionnelle.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"Agent administratif (F\/H)","company":"RANDSTAD","type":"Intérim - 7 Mois\n\nContrat travail","ville":"Villepinte","salary":"Salaire brut : Mensuel de 2300.0 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"6 Mois","role":"Agent administratif (F\/H)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Vous travaillerez sous la responsabilité du responsable de service :\n-Vous serez garant de la bonne application des règles tarifaires de l'entreprise et de l'intégrité de la base de données clients.\n-Contrôler et valider les contrats et les commandes produits liés à des prospects ou des renégociations et transmises par le service commercial via le système dédié pour\n- Garantir l'intégrité des bases de données et de tarification selon les règles internes.\n- Contrôler, valider et mettre à jour la base clients à partir des données commerciales transmises par les pôles administratifs pour garantir l'intégrité des bases de données selon les règles internes.\n- Analyser, valider puis réaliser les avoirs et refacturations dès lors que ces derniers font suite à un litige tarifaire et\/ou tiers facturé pour s'assurer de la bonne application des règles internes et mettre éventuellement le contrat clients à jour.\n- Renouveler les contrats (hors contrats avec formule clients) à date d'anniversaire, à partir des indices et formules de révision calculés dans le système dédié par la cellule \"pricing\" pour assurer leur mise à jour.\n- Calculer et assurer la validation par le client des indices de révision de prix des marchés publics et privés pour pouvoir ensuite les appliquer dans le système dédié.\n- Mettre à jour la base tiers dans le système dédié pour permettre aux services internes dédiés la création, modification ou suppression des profils des commerciaux et des techniciens dans les outils informatiques.\n- Assurer l'interface avec les pôles administratifs pour leur apporter le support en cas d'anomalies et répondre à leurs demandes spécifiques.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@imc.randstad.fr.","website":"https:\/\/www.randstad.fr\/","categorie":"Agent administratif"}
{"job_title":"AGENT ACCUEIL ADMINISTRATIF (H\/F)","company":"RAS 1320","type":"CDI\n\nContrat travail","ville":"AUTERIVE","salary":"Salaire brut : Mensuel de 1766.95 Euros à 1950.0 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"1 An(s)","role":"AGENT ACCUEIL ADMINISTRATIF (H\/F)","status":"Qualification : Employé non qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Nous sommes actuellement en recherche urgente d'un agent d'accueil et administratif pour notre client spécialisé dans la réparation et la vente de véhicules pour son site d'Auterive, vous serez responsable de l'accueil des visiteurs, de la gestion des tâches administratives courantes et de la gestion des dossiers de carrosseries et mécaniques.\nVos missions :\n\nAccueil et administratif :- Accueillir et orienter les visiteurs- Gérer les appels téléphoniques et les courriers- Effectuer des tâches administratives de base- Prises et saisies des règlements\n\nMécanique et carrosserie :- Gestion du planning des rendez vous et véhicules de prêt,- Commande des pièces sous la supervision du responsable- Facturation des dossiers sous la supervision du responsable\n\n- Sens de l'organisation et rigueur dans le travail obligatoire\n- Bonnes compétences en communication\n- Maîtrise des outils informatiques et du pack Office\n- Excellentes compétences en service client\n- Connaissance en bureautique appréciée\n- Expérience antérieure dans un rôle similaire appréciée","profile":null,"skills":{"languages":[null,null],"know_how":[null,null,null],"knowledge":[]},"email":"contact@cigaleetfourmi.fr.","website":"https:\/\/www.pappers.fr\/entreprise\/ras-1320-893484063","categorie":"Agent administratif"}
{"job_title":"Agent administratif service FAIR H\/F (H\/F)","company":"MSA SUD CHAMPAGNE","type":"CDI\n\nContrat travail","ville":"CHAUMONT","salary":"Salaire brut : Mensuel de 1766.92 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"Agent administratif service FAIR H\/F (H\/F)","status":"Qualification : Technicien","travel_zone":null,"sector":"Secteur d'activité : Activités générales de sécurité sociale","description":"La MSA, deuxième régime de la protection sociale en France protège l'ensemble de la profession agricole. Elle s'appuie sur des valeurs du mutualisme, que sont la solidarité, la responsabilité et la démocratie, pour faire vivre les territoires ruraux.\n\nVous recherchez une mission qui a du sens, vous avez besoin de vous sentir utile, alors contribuez à une mission de service public !\n\nNous rejoindre, c'est s'engager dans un organisme de droit privé, qui place les femmes et les hommes au cœur de sa stratégie de développement, notamment grâce à notre politique de ressources humaines axée sur le développement et le renforcement des compétences.\n\nPoste\nDans le cadre du développement d'une équipe d'entraide au niveau du réseau MSA, vous prendrez en charge de l'activité retraite pour des caisses en difficulté, vos principales missions seront les suivantes :\n\nAssurer la gestion des carrières si nécessaire\nInstruire et liquider les dossiers retraite droits propres et\/ou réversion\nRéviser les dossiers en signalement\nParticiper à la relation avec les adhérents par téléphone ou courrier\nAssurer la gestion des dossiers DCD\n \n\nVotre futur environnement de travail :\nVous évoluerez au sein d'un environnement de travail collaboratif engageant et en mouvement !\nIntégrer la MSA, c'est aussi pouvoir bénéficier de nombreux avantages :\nRémunération sur 13 mois\nPossibilité de télétravail jusqu'à 2 jours par semaine\nFlexibilité des horaires de travail\nTemps de travail hebdomadaire 35h à 39h : potentiel de 22 RTT par an\nTitres restaurant (pris en charge à 60% par l'employeur)\nCSE avec des œuvres sociales\nPrime d'intéressement\nDispositif de retraite supplémentaire\nPlan annuel de formation\nUn parcours d'intégration et de montée en compétences\n \nL'inclusion sociale fait aussi partie de nos valeurs, tout comme la lutte contre les discriminations. La MSA Sud Champagne a obtenu 86\/100 à son dernier index annuel de l'égalité professionnelle.\n\nLe poste est également ouvert aux personnes en situation de handicap.\n\nIl s'agit d'un contrat à durée indéterminée de technicien PSSP - niveau 2 (classification Convention Collective du Personnel de la MSA)\n\nRémunération mensuelle brute : 1766.92€\n\nPrise de fonction : septembre 2024\nConvaincu ? Vous vous sentez prêt à relever le défi ?\n\nProcessus de recrutement :\nDépôt de votre candidature via le lien Job Affinity\nEtude de votre candidature\nRéalisation d'un test le cas échéant\nPré-entretien téléphonique\nEntretien de motivation avec le responsable de service et un membre de l'équipe RH\n \n\nContact :\nPour toute information complémentaire, vous pouvez contacter Emmanuel DEPOISSON au 03.25.30.33.45\nDate limite de candidature : 13 juillet 2024\n\nProfil\n\nSavoir-faire :\nMaitrise de l'environnement Windows, Microsoft Office 365\nEtre force de proposition dans une démarche d'amélioration continue de l'exploitation des ressources locales\nCapacité d'apprentissage\nCapacité à rendre compte\nCapacité à appliquer des modes opératoires\nContribuer à la valorisation de l'image de la MSA.\nAvoir le sens du service et favoriser la coopération au sein d'un collectif de travail.\nMettre en place des relations professionnelles et un dialogue basés sur le respect mutuel en interne et à l'externe.\nRespecter les règles de confidentialité et d'égalité de traitement.\nS'adapter à différents interlocuteurs et\/ou situations.\nMaîtriser  les outils informatiques\n \nSavoir-être :\nSens des priorités, organisation de ses activités, avec un souci du rendre compte régulièrement à son responsable\nQualités relationnelles et rédactionnelles\nSavoir travailler en équipe en partageant ses informations et en mettant ses savoir-faire au service du collectif dans un esprit de cohésion et de solidarité.\n \nFormation :\nBac+2 (BTS SP3S apprécié)","profile":null,"skills":{"languages":[null,null],"know_how":[null,null,null],"knowledge":[]},"email":"barsuraube@france-services.gouv.fr.","website":"https:\/\/sudchampagne.msa.fr\/","categorie":"Agent administratif"}
{"job_title":"AGENT ADMINISTRATIF TRANSPORT NUIT (H\/F)","company":"SALESKY OUEST","type":"CDI\n\nContrat travail","ville":"Sablé-sur-Sarthe","salary":"Salaire brut : Horaire de 12.1 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"AGENT ADMINISTRATIF TRANSPORT NUIT (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Transports routiers de fret interurbains","description":"SALESKY, notre filiale spécialisée dans le transport frigorifique, vous propose un poste d'agent administratif transport en horaire de nuit :\n\nVous devrez assurer la gestion administrative des documents transports en lien avec l'exploitation. \n\nVos différentes activités seront : \n\n * Réceptionner les bulletins de livraisons à l'arrivée des conducteurs et vérifier les quantités\n * Mettre à disposition de l'exploitation les documents de transport\n * Gérer les impressions des ordres de mission\n * Réaliser différentes tâches administratives (scan, fax, traitement des mails, etc) \n\nLes raisons d'intégrer l'équipe Salesky de Sablé sur Sarthe (72300) !\n\n * Vous intégrez une équipe dynamique\n * Travail du lundi soir au vendredi matin de 21H à 5H\n\n * Le poste à pourvoir est en CDI temps complet\n\n * Un taux horaire brut mensuel de 12.10€ + Intéressement & participation + mutuelle entreprise avantageuse + de nombreux avantages Groupe à découvrir !\n\n * Le Groupe, par ses multiples activités et agences partout en France, vous offre une possibilité de mobilité interne et d'évolution de carrière","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@salesky.fr.","website":"https:\/\/www.salesky.fr\/filiales-salesky\/salesky-ouest\/","categorie":"Agent administratif"}
