{"job_title":"Assistant(e) administratif(ve) en alternance (H\/F)","company":"TREMPLIN 84","type":"CDD - 24 Mois\n\nContrat apprentissage","ville":"Apt","salary":"Salaire brut : Mensuel de 478.0 Euros à 937.0 Euros sur 12.0 mois","start_date":"Publié le 24 juin 2024","experience":"Débutant accepté","role":"Assistant(e) administratif(ve) en alternance (H\/F)","status":"Qualification : Employé non qualifié","travel_zone":null,"sector":"Secteur d'activité : Formation continue d'adultes","description":"Vous êtes titulaire du baccalauréat ou d'un équivalent, vous souhaitez réaliser un BTS Gestion de la PME en contrat d'apprentissage pour acquérir de l'expérience tout en obtenant un niveau supplémentaire ?\n\nTremplin 84 recherche pour l'une de ses entreprises partenaires à Apt, en contrat d'apprentissage en BTS GPME, sur une durée de 24 mois, un(e) assistant(e) Administratif(ve).\n\nProfil recherché :\n- Vous êtes une personne organisée, à l'écoute et ponctuelle.\n- Vous avez une bonne façon de vous exprimer.\n- Vous avez des connaissances en Excel et Word.\n- Vous maîtrisez de l'orthographe.\nVos missions : \n- Réaliser l'accueil téléphonique,\n- Relancer les devis et les factures,\n- Suivre le chiffre d'affaires et réaliser les défis commerciaux,\n- Mettre en page et corriger les rapports,\n- Gérer et organiser les plannings des techniciens.\n\nVous êtes intéressé(e) par ce BTS en alternance ? Alors ce poste est fait pour vous ! \nConcernant Tremplin 84 : notre expérience (depuis plus de 24 ans), nos excellents taux de réussite de 100% sur toutes nos formations ces 3 dernières années, ajoutés à vos compétences et votre motivation, feront une alliance parfaite pour mener à bien vos deux ans de BTS Gestion de la PME.\n\nEn effet, le BTS Gestion de la PME se prépare sur deux ans et a pour finalité de vous faire devenir polyvalent, autonome mais aussi une personne professionnelle et à l'aise dans son métier pour réaliser diverses tâches (rédiger divers documents internes et externes, traiter et répondre aux mails, répondre aux appels d'offres, réaliser un devis ou encore une facture, gérer les absences, réaliser les contrats, suivre les dossiers et les formations du personnel, développer la communication de l'entreprise par le biais des réseaux sociaux, etc...).\n\nIl vous sera alors possible de prendre en charge la relation avec les clients et les fournisseurs et de participer au fonctionnement et au développement de l'entreprise.\n Rémunération selon niveau d'études + âge. \n Formation prise en charge à 100% par l'entreprise.\n\nIl reste des places, n'attendez plus, et postulez !","profile":null,"skills":{"languages":[null,null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"contact@tremplin84.fr","website":"https:\/\/www.tremplin84.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant(e) administratif(ve) et commercial(e) H\/F","company":"AMK","type":"CDI\n\nContrat travail","ville":"CRETEIL","salary":"Salaire brut : Mensuel de 2300.00 Euros sur 12.0 mois","start_date":"Publié le 24 juin 2024","experience":"1 An(s)","role":"Assistant(e) administratif(ve) et commercial(e) H\/F","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Ingénierie, études techniques","description":"- Gestion des appels téléphoniques entrants et sortants\n- Traiter les demandes reçues par mail et par téléphone de la part des partenaires (B2B) et des clients (B2C)\n- Prise de RDV avec les partenaires et les clients pour les techniciens sur site\n- Faire le suivi de la facturation et devis (édition, émission et relance des impayés), des règlements (virements, chèques, CB etc) et mise à jour des dossiers, gestion des archives\n- Tenir à jour la comptabilité ( rapprochements bancaires, transmission des pièces comptables au cabinet d'expertise, tenu edes tableaux de recettes) et différents outils en relation avec les missions des techniciens sur site.\n- Gestion du courrier \n- Gestion des commandes fournisseurs, des fournitures\n- répondre à des appels d'offre publique\n- Gestion du planning des techniciens, des parcs auto et des dossiers de formation\n- Missions de prospects, relance et suivi des contrats\n- Actualisation de la communication sur les réseaux sociaux \n\nConnaissances confirmée des outils bureautiques, bonnes capacités rédactionnelles, bonne maîtrise de la communication, capacité de polyvalence, bonne analyse et gestion des informations collectées auprès des partenaires et des clients.\nhoraire aménageable de 9h a 18h","profile":null,"skills":{"languages":[null,null,null,null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"contact@amkfrance.fr","website":"https:\/\/blog.salonreeduca.com\/amk-explique-comment-coter-les-actes-de-kinesitherapie\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant(e) administratif(ve) et commercial(e)","company":"HYSEQUA","type":"CDI\n\nContrat travail","ville":"VILLENAVE D ORNON","salary":"Salaire brut : Annuel de 23000.0 Euros à 24000.00 Euros sur 12.0 mois","start_date":"Publié le 24 juin 2024","experience":"Débutant accepté","role":"Assistant(e) administratif(ve) et commercial(e)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Formation continue d'adultes","description":"Missions Principales :\n-Assistanat des différents services de l'entreprise\n-Réalisation de la gestion administrative des prestations vendues\n-Suivi des clients pour la validation du dossier administratif et financier\n-Transmission des informations au service administratif, au service prestation et au service commercial.\n-Gestion du courrier\n-Accueil téléphonique\n\nProfil Recherché :\n-Formation : Bac pro minimum. Niveau débutant accepté.\n-Aptitude à travailler de manière autonome et en équipe.\n-Bonne maitrise de l'outil informatique.\n-Bon niveau d'orthographe.\n-Rigoureux(se) et organisé(e).","profile":null,"skills":{"languages":[null,null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"ddcspp@aude.gouv.fr.","website":"http:\/\/www.hysequa.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant(e) administratif(ve) et comptable (H\/F)","company":"CONCEPT DECO","type":"CDI\n\nContrat travail","ville":"LA ROCHE DE GLUN","salary":"Salaire brut : Horaire de 14.00 Euros","start_date":"Actualisé le 24 juin 2024","experience":"2 An(s) - Sur poste similaire","role":"Assistant(e) administratif(ve) et comptable (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Travaux de peinture et vitrerie","description":"Nous sommes à la recherche d'un Assistant Administratif h\/f dynamique et organisé(e) pour rejoindre notre équipe. Vous serez en charge de soutenir les activités administratives quotidiennes et d'assurer le bon fonctionnement de notre bureau\n\nVos missions :\n\n- Gérer les appels téléphoniques et les courriers électroniques\n- Accueillir les visiteurs et les clients\n- Organiser et planifier les réunions et les rendez-vous\n- Préparer et rédiger des documents administratifs\n- Assurer le montage et le suivi des dossiers d'appels d'offre et des chiffrages\n- Gérer les fournitures de bureau et passer les commandes nécessaires\n- Assister les différents services de l'entreprise dans leurs tâches administratives\n- Archiver et classer les documents, tenir à jour les documents de l'entreprise\n- Gérer et transmettre les éléments de paie et de comptabilité\n\nProfil recherché :\n\n- Maîtrise des outils bureautiques (Word, Excel, PowerPoint), logiciel CRM (formation)\n- Excellentes compétences organisationnelles et de communication\n- Capacité à travailler de manière autonome et en équipe\n- Rigueur, discrétion et sens de la confidentialité\n\nAvantages : \n\nEnvironnement de travail convivial et professionnel\nOpportunités de développement professionnel\nmutuelle 100%\nsemaine de 4,5 jours. Demie journée de repos à voir avec employeur (exemple : vendredi après midi ou mercredi après midi)","profile":null,"skills":{"languages":[null,null,null,null,null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"contact@concept-deco.net","website":"https:\/\/concept-deco.net\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant(e) Commercial(e) et Administratif(ve) (H\/F)","company":"HYSEQUA","type":"CDD - 6 Mois\n\nContrat travail","ville":"VILLENAVE D ORNON","salary":"Salaire brut : Annuel de 23000.0 Euros à 30000.0 Euros sur 12.0 mois","start_date":"Publié le 24 juin 2024","experience":"1 An(s) - Assistanat commercial","role":"Assistant(e) Commercial(e) et Administratif(ve) (H\/F)","status":"Qualification : Agent de maîtrise","travel_zone":null,"sector":"Secteur d'activité : Formation continue d'adultes","description":"Description du Poste\nL'activité s'exerce en sédentaire au sein de notre organisme de formation professionnelle et cabinet de consulting, en contact avec différents intervenants (clients, stagiaires, responsable pédagogique, formateur, personnel interne...).\n\nMissions Principales :\n    Identifier et contacter de nouvelles opportunités commerciales.\n    Assister le\/la commercial(e) dans l'élaboration de stratégies de prospection efficaces.\n    Gérer les appels téléphoniques et les e-mails entrants des prospects.\n    Assister le\/la commercial(e) dans la préparation et la présentation des offres commerciales.\n    Assister les commerciaux dans la réalisation des devis.\n    Relancer les prospects pour obtenir leur retour sur les devis proposés.\n    Gérer administrativement les prestations vendues (conventions, contrats, relances clients pour les documents administratifs).\n    Transmettre les informations aux services administratif et qualité.\n    Planifier les prestations en collaboration avec un(e) commercial(e) et\/ou la direction.\n    Préparer des rapports réguliers pour le directeur commercial sur les activités commerciales et les performances des ventes.\n    Aider les clients à constituer leur dossier de financement (OPCO, région, etc.).\n\nProfil Recherché\n    Excellentes compétences en communication écrite et orale.\n    Capacité à travailler de manière autonome et en équipe.\n    Bonne maîtrise des outils informatiques et des logiciels de gestion de la relation client (CRM).\n    Sens de l'organisation et capacité à gérer efficacement les priorités.\n    Aptitude à négocier et à influencer de manière positive.\n \nTravail en journée, du lundi au vendredi\n\nDate de début prévue : 01\/07\/2024","profile":null,"skills":{"languages":[null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"ddcspp@aude.gouv.fr.","website":"http:\/\/www.hysequa.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant(e) administratif(ve) (H\/F)","company":"DE0A99ANS","type":"CDI\n\nContrat travail","ville":"Grandchamp-des-Fontaines","salary":"Salaire brut : Mensuel de 1829.0 Euros à 1830.0 Euros sur 12.0 mois","start_date":"Publié le 24 juin 2024","experience":"Débutant accepté","role":"Assistant(e) administratif(ve) (H\/F)","status":"Qualification : Employé non qualifié","travel_zone":null,"sector":"Secteur d'activité : Portails Internet","description":"En accompagnement avec le responsable du Pôle Acquisition, au sein d'une équipe dynamique, dans laquelle vous saurez trouver votre place, vous êtes chargé-e d'accompagner nos partenaires et leurs bénéficiaires sur notre service « Les Loisirs Numériques pour tous » by 099ANS.\n Voici une liste non exhaustive des diverses tâches qui vous seront confiées : \nTravail pendant la période des salons (septembre à novembre et mars à juin) : \n- Edition et envoi des formulaires de réservations (devis)\n- Suivi des offres à l'aide de l'outil téléphoniques\n-Archivage de l'échange et creation de l'opportunité via notre CRM\nTravail hors période salon\n- Détection d'intérêt sur les prospects à l'aide de l'outil téléphonique\n- Qualification de fichier \n- Mise à jour de notre outil CRM\n\nQualités professionnelles \nPour accomplir au mieux vos futures missions, vous devez : être à l'aise pour vous exprimer et communiquer ; connaitre l'utilisation de la suite Office sur Windows (Outlook, et Excel principalement) ; savoir évoluer au sein d'une équipe et vous y intégrer ; faire preuve d'autonomie, de rigueur et de ponctualité. \n\nAvantages : En rejoignant notre équipe, actuellement composée de 5 personnes, au sein d'une société employant plus d'une dizaine de femmes et d'hommes de tous les âges, vous bénéficierez : d'un environnement de travail agréable, à proximité immédiate de l'axe Nantes\/Rennes ; d'une ambiance conviviale, où nous échangeons tou-te-s les uns avec les autres ; d'un cadre de travail où la qualité prime sur la quantité ; d'un encadrement propice à la prise d'initiative, où chaque idée est considérée. \nHoraires de bureaux : 9h00 à 12h30 et 13h30 à 17h00 (16h00 le vendredi)\n35h00","profile":null,"skills":{"languages":[null,null],"know_how":[null,null,null],"knowledge":[]},"email":"contact@de0a99ans.com.","website":"https:\/\/www.pappers.fr\/entreprise\/de0a99ans-922527247","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"H\/F assistant administratif(ve) et commercial(e)","company":"GROUPE MORGAN SERVICES","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"MUNDOLSHEIM","salary":null,"start_date":"Publié le 23 juin 2024","experience":"Expérience exigée de 2 An(s)","role":"H\/F assistant administratif(ve) et commercial(e)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Prêt(e) à enchanter l'équipe existante avec votre polyvalence et votre enthousiasme? Vos missions seront la réception et le traitement des contacts clients, les différentes tâches inhérentes à la fonction d'administration des ventes ( prise de commandes, suivi, paiement, sav).\n  \n Une formation en assistanat commercial est demandée, ainsi qu'une expérience de minimum 2 ans Notre client recherche avant tout des qualités humaines où l'esprit d'engagement et de solidarité sont primordiales. Idéalement ayant déjà exercé(e) dans un poste similaire, votre volonté de vous projeter dans ce poste au sein d'une entreprise familiale est indéniable.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"lemans@morganservices.fr.","website":"https:\/\/www.groupe-morgan-services.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant.e administratif.ve en alternance (H\/F)","company":"ESUP LYON","type":"Contrat à durée déterminée - 24 Mois\n\nCont. professionnalisation","ville":"JONAGE","salary":"Salaire brut : Mensuel de 600,00 Euros à 1200,00 Euros","start_date":"Publié le 23 juin 2024","experience":"Débutant accepté","role":"Assistant.e administratif.ve en alternance (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Vous interviendrez en support de la Responsable Administrative et l'Assistante de Direction. Organisé(e), dynamique, force de proposition, vous savez gérer plusieurs dossiers de front et faites preuve d'une très bonne capacité d'adaptation et d'apprentissage.\n\n\nAssistance administrative générale : - Accueil physique et téléphonique - Gestion de la boite mail générale de l'entreprise - Réponse administrative aux concours - Créer les nouvelles affaires dans les outils informatiques - Préparation des rendus clients - Démarches et formalités administratives - Gestion des archives\n\n\nAssistance administrative d'un chargé d'affaires : - Gestion du planning - Montage et édition des rendus clients\n\n\nCommunication : - Mise à jour du site internet - Mise à jour des plaquettes\n\n\nDéveloppement commercial : - Développer qualitativement et quantitativement la part des réponses aux concours publics\n  \n Compétences Technique Base dans les outils bureautiques Bons relationnels Esprits de synthèses Polyvalents\n\n\nSavoir-être (SoX Skill) Savoir planifier et organiser sa charge de travail Travaille en équipe Avoir le sens de l'initiative Être rigoureux et précis Savoir écouter","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"rgpd@groupeactual.eu.","website":"https:\/\/www.esup.fr\/ecole-de-commerce-lyon\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant.e administratif.ve Digital Learning H\/F","company":"Dunod","type":"Contrat à durée déterminée - 24 Mois\n\nContrat apprentissage","ville":"MALAKOFF","salary":"Salaire brut : Annuel de 10000,00 Euros à 20000,00 Euros","start_date":"Publié le 23 juin 2024","experience":"Débutant accepté","role":"Assistant.e administratif.ve Digital Learning H\/F","status":null,"travel_zone":null,"sector":"Secteur d'activité : Édition de livres","description":"Dunod édite pour un large public des ouvrages d'enseignement supérieur, d'accompagnement professionnel et de culture générale. Dunod publie 350 nouveautés par an sous les marques Dunod, Armand Colin et InterEditions. Dunod fait partie du Groupe Hachette Livre, 3ème groupe mondial d'édition généraliste, qui fédère 150 marques d'édition, dans la littérature, l'éducation, les livres illustrés, la littérature jeunesse, les dictionnaires et encyclopédies, les fascicules, etc. Dunod bénéficie de la puissance des services communs du Groupe Hachette Livre, pour la logistique et le développement des supports numériques notamment.  \n\n        Dunod Formation créé en 2017 (https:\/\/dunod-formation.com), accompagne la montée en compétence des professionnels de la Petite Enfance, propose aux organisations - directement ou en partenariat avec des partenaires - un catalogue de plusieurs dizaines de formations sur les \" soft skills \", et accompagne les candidats aux concours de la fonction publique dans la préparation de ces derniers. Une part du catalogue est dédiée au domaine de la Santé, les contenus sont créés par Dunod Formation et vendue par des intermédiaires.\n\nL'assistant.e administratif.ve contribuera au bon déroulement des actions de formations, en soutien de notre chargée de projets digital learning et en lien avec l'équipe pédagogique, le service commercial, notre prestataire LMS?et le service clients.  Ses missions seront les suivantes :\n\n- contribuer à la mise en place de nos actions de formations (e-learning, classes virtuelles et présentiel) en accompagnant nos apprenants?et nos commanditaires tout au long du process de formation (relation commanditaires, ouvertures des sessions sur notre LMS, envoi des convocations, suivi de la progression des apprenants, réponses aux questions techniques et administratives). \n\n- contribuer à la gestion administrative et financière des formations mises en place :  suivi de l'édition des documents de fin de formation et de la facturation, envoi des questionnaires de satisfaction, suivi du financement). \n\n- assurer le suivi administratif de la relation formateurs (suivi des contrats formateurs, suivi des factures, ...).\n\n  \n De Formation de type RH\/Formation, Métiers du digital, ou Administration des ventes, vous êtes polyvalent.e, rigoureux.euse, réactif.ive et savez anticiper et prioriser. Vous avez de bonnes compétences organisationnelles et de suivi des process.\nVous êtes capable de travailler en mode collaboratif tout en faisant preuve de bonnes capacités de communication.\nVous êtes à l'aise avec Excel, l'utilisation de plateformes et outils numériques.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"egm@dunod.com.","website":"https:\/\/www.dunod.com\/marque\/dunod","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant.e Administratif.ve en Alternance (H\/F)","company":"ESUP LYON","type":"Contrat à durée déterminée - 24 Mois\n\nCont. professionnalisation","ville":"LYON 09","salary":"Salaire brut : Mensuel de 600,00 Euros à 1200,00 Euros","start_date":"Publié le 23 juin 2024","experience":"Débutant accepté","role":"Assistant.e Administratif.ve en Alternance (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Vous interviendrez en support de la Responsable Administrative et l'Assistante de Direction.\n\nOrganisé(e), dynamique, force de proposition, vous savez gérer plusieurs dossiers de front et faites preuve\n\nd'une très bonne capacité d'adaptation et d'apprentissage.\nAssistance administrative générale :\n\n- Accueil physique et téléphonique\n\n- Gestion de la boite mail générale de l'entreprise\n\n- Réponse administrative aux concours\n\n- Créer les nouvelles affaires dans les outils informatiques\n\n- Préparation des rendus clients\n\n- Démarches et formalités administratives\n\n- Gestion des archives\n\n\nAssistance administrative d'un chargé d'affaires :\n\n- Gestion du planning\n\n- Montage et édition des rendus clients\n\n\nCommunication :\n\n- Mise à jour du site internet\n\n- Mise à jour des plaquettes\n\n\nDéveloppement commercial :\n\n- Développer qualitativement et quantitativement la part des réponses aux concours publics\n  \n Compétences Technique  Base dans les ou2ls bureau2que\n\n\n\n Bons relationnels\n\n Esprits de synthèses\n\n Polyvalents\n\n\nSavoir-être (SoX Skill)  Savoir planifier et organiser sa charge de travail\n\n Travaille en équipe\n\n Avoir le sens de l'initiative\n\n Être rigoureux et précis\n\n Savoir écouter","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"rgpd@groupeactual.eu.","website":"https:\/\/www.esup.fr\/ecole-de-commerce-lyon\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"ASSISTANT\/E ADMINISTRATIF\/VE (H\/F)","company":"PIGIER METZ","type":"Contrat à durée déterminée - 24 Mois\n\nCont. professionnalisation","ville":"METZ","salary":null,"start_date":"Publié le 23 juin 2024","experience":"Débutant accepté","role":"ASSISTANT\/E ADMINISTRATIF\/VE (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Formation continue d'adultes","description":"MISSIONS \n\n- Administrer les ventes, traiter la demande du client\n- Maintenir et développer la relation client\n- Assurer le suivi comptable des opérations commerciales\n- Accompagner la mise en place d'un travail en mode \"projet\"\n- Evaluer et suivre les risques financiers de la PME (trésorerie)\n- Contribuer à la cohésion interne du personnel de l'entreprise\n- Représenter, analyser, améliorer le système d'information de la PME\n- Améliorer des processus \"support\" et organiser et suivre les activités\n- Participer au développement commercial \/ à la fidélisation de la clientèle\n- Analyser l'activité de la PME\n- Concevoir et analyser un tableau de bord\n  \n PROFIL\n\n- Connaissance du pack office obligatoire. \n- Maîtrise de la langue Française écrite parfaite. \n- Ponctuelle \/ Assiduité \/ Sociabilité obligatoire","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"metz@pigier.com","website":"https:\/\/www.pigier.com\/ecole-commerce-metz","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"ASSISTANT(E) ADMINISTRATIF(VE) (H\/F)","company":"Edenis","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"ST MARTORY","salary":"Salaire brut : Annuel de 22000,00 Euros à 25000,00 Euros","start_date":"Publié le 23 juin 2024","experience":"Expérience exigée de 2 An(s)","role":"ASSISTANT(E) ADMINISTRATIF(VE) (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Hébergement médicalisé pour personnes âgées","description":"Le groupe associatif EDENIS accompagne depuis bientôt 40 ans la personne âgée fragilisée par le grand âge. Tout en conservant sa taille humaine, Edenis est un acteur régional associatif de référence du secteur médico-social avec 22 établissements, reconnu pour porter les valeurs de la Solidarité, lEngagement et la Transparence.\nChez Edenis, nous prenons le relais des familles grâce au savoir-faire de nos collaborateurs, toujours placés aux côtés de nos résidents en privilégiant des soins adaptés et tissant une relation humaine et personnalisée.\n \n\n        Accueil, communication et commercialisation :\nAccueil et orientation des personnes au sein de la résidence, physiquement et au téléphone\nInformation des prospects et partenairesSuivi des dossiers prospects\nAccompagnement administratif des familles\nTransmission des consignes de demandes de lencadrement aux services \/ personnes concernés\nGestion comptable et financière :\nContrôle de la conformité des dossiers administratifs\nPréparation des éléments liés à la facturation\nProduction des factures clients mensuelles et annexes\nContrôle de la conformité des factures\nValidation, diffusion des factures et réalisation de lautocontrôle trimestriel\nGénérer les règlements et suivi des encaissements\nGestion du personnel :\nParticipation au recrutement\nGestion administrative des dossiers salariés\nGestion des plannings et des absences\nRecueil des éléments variables de paie\nEncadrement des équipes (contrôle du respect des consignes, plannings des tâches,)\nParticipation à la réalisation des entretiens individuels\nAdministration :\nGestion des courriers entrants \/ sortants \nSecrétariat de lencadrement\nArchivage des dossiers administratifs\nSécurité des biens et des personnes :\nVeille et enregistrement des entrées \/ sorties\nOuverture et fermeture de létablissement en labsence de lencadrement\nSuivi du fonctionnement de la téléphonie\n\n  \n Connaissances :\nConnaissance du secteur médico-social et sources de financement de lEHPAD\nConnaissance des outils bureautiques et informatiques (logiciel Net factu)\nConnaissance du processus général de la comptabilité client et aisance dans la manipulation des données chiffrées\nSavoir être :\nSens de lorganisation personnelle\nTrès bon relationnel, aisance dans la communication\nRespect de la confidentialité\nQualification :\nBac +3\/+4 administration (finances, RH ou autres)","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@edenis.fr.","website":"https:\/\/edenis.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Alternance Assistant(e) Administratif(-ve) - H\/F","company":"Ginger Burgeap","type":"Contrat à durée déterminée - 12 Mois\n\nContrat apprentissage","ville":"CANEJAN","salary":null,"start_date":"Publié le 23 juin 2024","experience":"Débutant accepté","role":"Alternance Assistant(e) Administratif(-ve) - H\/F","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Ingénierie, études techniques","description":"Rejoignez le leader de l'ingénierie de prescription !\nNous apportons notre expertise aux acteurs de la construction, de l'aménagement et du développement durable.\nNotre objectif : répondre aux besoins les plus exigeants et relever les défis de demain. Pour cela, Ginger met la recherche et l'innovation au coeur de sa stratégie de développement.\nIntégrer Ginger, c'est intégrer un groupe solide, de 2200 collaborateurs, répartis dans 10 pays, avec un chiffre d'affaire de plus de 210 MEUR.\n \n\n        Ginger Burgeap recherche pour la région Sud-Ouest, sur son site de Canéjan (33), un(e) alternant(e) d'un an en tant qu'assistant(e) administrative. \nVous serez rattaché(e) à la directrice de région et vous assisterez une trentaine de personnes basées à Canéjan. \n\nVous monterez progressivement en compétences sur les missions suivantes : \n\n\nSecrétariat courant : gestion et tri du courrier et mails, accueil, classement & archivage, commandes de fournitures, préparation et envoi de colis (programmation transporteurs) ... ;\nGestion du planning des voitures ;\nGestion des déplacements et réservations (voiture, train, avion, hôtel) ;\nTéléchargement des dossiers de consultation des entreprises d'appels d'offres sélectionnés et suivi des échéances ;\nPréparation administrative des appels d'offres et montage final, dépôt via CHORUS ou autres plateformes ;\nEnregistrement des commandes clients dans le logiciel gestion\/clients ;\nFacturation clients, relance des échéances de facturation auprès des chargés de projets;\nRecouvrement ;\nEnvoi et suivi des enquêtes de satisfaction clients ;\nBon de commande fournisseurs.\n\nSi les missions évoquées ci-dessus vous intéressent, n'hésitez plus, postulez pour nous rejoindre !\n\nRejoindre le groupe GINGER, c'est :\n\n\nParticiper à une aventure collective sur des secteurs d'avenir\nBénéficier des opportunités d'un groupe de taille importante et de l'agilité d'une société innovante\nAvoir des perspectives de carrière variées\nEtre sûr de ne jamais s'ennuyer !\n\n  \n \nDe formation générale ou spécialisée type BTS Secrétariat ou Gestion Administrative, vous avez une parfaite maîtrise de la langue française, à l'oral comme à l'écrit. \nVous recherchez une alternance d'un an à partir de Septembre 2024 afin de valider votre diplôme.\nVous maîtrisez des outils bureautiques ( Suite Office dont Word, Excel et Outlook).\nVous êtes agile et avez une aisance avec les outils informatiques (logiciels et applications internes au groupe GINGER).\nVous êtes rigoureux(-se), adaptable, discret et avez le sens de l'organisation ainsi qu'un très bon relationnel (beaucoup de contacts avec la direction, les ingénieurs, les fournisseurs, les partenaires). \n\nLe Groupe GINGER s'engage pour le respect de l'égalité de traitement des candidatures : seules les compétences comptent.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"ginger-burgeap@groupeginger.com.","website":"https:\/\/www.ginger-burgeap.com\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"ASSISTANT(E) ADMINISTRATIF(VE) (H\/F)","company":"EXPERTEAM VALUE EXPERT","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"SARREBOURG","salary":"Salaire brut : Annuel de 20000,00 Euros à 25000,00 Euros","start_date":"Publié le 23 juin 2024","experience":"Expérience exigée de 1 An(s)","role":"ASSISTANT(E) ADMINISTRATIF(VE) (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Value Expert est un cabinet de recrutement du groupe ExperTeam qui est spécialisé dans le placement en CDI et CDI-E. \n\nLes contrats en CDI-E permettent aux entreprises d'obtenir plus de flexibilité en termes de gestion de main d'oeuvre, en bénéficiant des avantages de l'intérim, sans en avoir les inconvénients. Les \nsalariés, quant à eux, bénéficient de tous les avantages et des garanties qu'offre un CDI. \n\nVéritable partenaire de la relation Gagnant-Gagnant entre employeurs et candidats, Value Expert accompagne chaque partie de manière personnalisée et clé en main dans la mise en place de leur projet emploi.\n\n \n\n        Votre cabinet de recrutement VALUE EXPERT recherche pour son client situé à Sarrebourg, un(e) Assistant(e) administratif(ve) en CDI. A ce titre, vos missions seront de : \n\n- Gérer les appels téléphoniques, les mails et les courriers entrants et sortants,\n- Assurer le suivi des livraisons, \n- Réaliser l'enregistrement des devis et des factures dans le logiciel de comptabilité,\n- Recueillir et traiter les éléments variables de paie.\n  \n Issu(e) d'une formation de type Bac ou Bac+2 en gestion ou secrétariat, vous avez pu démonter votre savoir-faire lors d'une précédente expérience. Vous maîtrisez les outils bureautiques et des connaissances de base en comptabilité seraient un atout. \n\nOn dit de vous que vous êtes une personne organisée, polyvalente et rigoureuse ? Alors ce poste est fait pour vous !","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"agence@value-expert.fr.","website":"https:\/\/fr.indeed.com\/Saverne-(67)-Emplois-Experteam","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant(e) Administratif(ve) et commercial(e) - Saint Paul (H\/F)","company":"Rubix France","type":"Contrat à durée déterminée - 12 Mois\n\nContrat apprentissage","ville":"ST PAUL","salary":null,"start_date":"Publié le 23 juin 2024","experience":"Débutant accepté","role":"Assistant(e) Administratif(ve) et commercial(e) - Saint Paul (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Fonds de placement et entités financières similaires","description":"Rubix, une entreprise qui gagne à être connue !  Vous rêvez d'allier commerce et expertise technique dans un environnement dynamique et innovant  \n\nRejoignez Rubix France en tant que : \n Assistante Administrative et Commerciale : Assistant Administratif et Commercial en Alternance \nSaint-Paul (La Réunion)\n\nEn rejoignant notre filiale, vous serez immergé au sein de l'agence de Saint-Paul.  Vous serez accompagné par votre tuteur qui sera votre interlocuteur  privilégié pour répondre à vos questions, vous former et faciliter votre  montée en compétences. \n\nVos missions seront les suivantes :\n\n\n   Accueil clients et accueil téléphonique\n - Traitement commercial et administratif des commandes des clients \n - Gestion administrative et comptable des commandes clients\n - Suivi des paiements clients\n - Classement des commandes, bl et factures clients et fournisseurs\n - Gestion de la caisse ventes au comptoir\n - Réception administrative des groupages aériens et maritimes\n - Suivi du paiement des fournisseurs locaux\n\n\n  Les missions peuvent être évolutives selon votre degré d'autonomie, vos appétences et les opportunités. \nCe que vous gagnerez en nous rejoignant :  \n   Faire partie d'une communauté de plus de 170 alternants partout en France Des missions enrichissantes et variées, des journées garanties sans monotonie et qui mettent la satisfaction client au coeur de vos préoccupations La chance d'apprendre et d'évoluer au sein d'une entreprise leader de son marché, dans un environnement exigeant qui vous poussera vers l'excellence Une ambiance de travail chaleureuse, bienveillante et conviviale #TousRubix Une première expérience dans un métier et un secteur en pleine croissance dans le cadre des enjeux de réindustrialisation en France\n\n\n  \n Vous êtes la perle rare que nous recherchons si vous avez : \n - L'envie d'apprendre et de progresser \n - Rigoureux. Vous avez le sens du détail et le goût du travail bien fait.\n - Une grande curiosité et un intérêt pour le commerce en BtoB et le secteur industriel\n\n\nVotre cursus :\n\n\n - Vous préparez un diplôme supérieur en commerce type BTS, Licence pro, Bachelor\n - Les spécialisation CSST ou TCPSI sont particulièrement adaptées\n - Etre issu d'une filière technique est un véritable atout\n\n\n\nSi vous partagez nos valeurs et notre passion pour le monde industriel, rejoignez #Rubix France !","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"rgpd-france@rubix.com","website":"https:\/\/fr.rubix.com\/fr\/qui-sommes-nous","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"ASSISTANT\/E COMMERCIAL\/E ET ADMINISTRATIF\/VE H\/F","company":"PIGIER METZ","type":"Contrat à durée déterminée - 24 Mois\n\nCont. professionnalisation","ville":"METZ","salary":"Salaire brut : Horaire de 11,65 Euros à 11,65 Euros","start_date":"Publié le 23 juin 2024","experience":"Débutant accepté","role":"ASSISTANT\/E COMMERCIAL\/E ET ADMINISTRATIF\/VE H\/F","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Formation continue d'adultes","description":"MISSIONS\n\n- Les appels clients\n- La mise en place de prélèvements, gestions de paiements, analyse et traitement des NPAI, mise à jour de fichiers clients, gestion des chèques énergies...\n- L'accompagnement des clients aux bornes de paiement\n- Les projets de développement de l'activité du service\n \n  \n PROFIL\n\n- Vous aimez le travail en équipe et possédez un bon relationnel\n- Sérieux\/se\n- Rigoureux\/euse\n- Organisé\/e","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"metz@pigier.com","website":"https:\/\/www.pigier.com\/ecole-commerce-metz","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Assistant(e) administratif(ve) (H\/F)","company":"Theseis","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"BALMA","salary":"Salaire brut : Annuel de 23000,00 Euros à 26000,00 Euros","start_date":"Publié le 23 juin 2024","experience":"Débutant accepté","role":"Assistant(e) administratif(ve) (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":null,"description":"RESPONSABILITÉS : \n\nVos missions principales sont les suivantes :\n -  Assurer la complétude des dossiers : Vérifiez et validez les dossiers clients pour garantir qu'ils contiennent toutes les informations nécessaires.\n -  Faciliter les signatures électroniques : Agissez en tant qu'interlocuteur(trice) principal(e) pour les conseillers et clients, les guidant dans le processus de signature électronique des contrats.\n -  Maintenir la qualité des dossiers : Transmettez les dossiers complets à nos prestataires en assurant leur conformité.\n -  Respecter les délais : Gérez le traitement et l'encaissement des contrats en respectant les délais imposés pour garantir une satisfaction client optimale.\n -  Etre un(e) interlocuteur(trice) privilégié(e) : Soyez le point de contact de confiance pour nos conseillers et partenaires produits.\n -  Gérer diverses tâches administratives : Traitez les arbitrages, les changements d'adresse, et les relevés de situation avec précision et efficacité.\n\nPROFIL RECHERCHÉ : \n\nVous êtes celui ou celle que nous recherchons :\n - Vous êtes titulaire d'un BAC +2 en gestion administrative.\n - Vous êtes rigoureux(se), impliqué(e), réactif(ve), autonome. \n - Vous avez l'esprit d'équipe et le sens du service client.\nAlors rejoignez-nous !\nVous bénéficierez de :\n - Un environnement de travail dynamique et stimulant\n - Une à deux journées de télétravail par semaine\n - Une carte tickets restaurant pour des pauses déjeuner équilibrées et gourmandes\n - L'accès à une salle de sport d'entreprise pour maintenir votre forme physique\n - Des fruits frais tous les lundis matins pour bien commencer la semaine.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"donnees@theseis.fr","website":"https:\/\/www.theseis.fr\/","categorie":"Assistant(e) administratif(ve)"}
{"job_title":"Employé(e) administratif(ve) et comptable H\/F","company":"TEMPORIS","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"VIRY","salary":null,"start_date":"Publié le 23 juin 2024","experience":"Expérience souhaitée de 2 An(s)","role":"Employé(e) administratif(ve) et comptable H\/F","status":null,"travel_zone":null,"sector":null,"description":"Et s'il était temps de vous lancer dans un nouveau challenge professionnel ? Votre nouvelle vie professionnelle est à portée de main ! \n\nAujourd'hui, nous recherchons un Employé(e) administratif(ve) et comptable pour notre client. \n\nPourquoi nous rejoindre ?\n\nTout d'abord, parce que nous avons une équipe au top ! Une équipe qui sera là pour vous accompagner et vous conseiller au quotidien. \n \nEt si on vous parlait un peu plus du projet ?\n\nLes missions principales sont :\n- Gestion de la GED (Gestion Electronique des Données)\n- Saisie des factures fournisseurs (frais généraux, appros et immobilisations), classement des bons de livraison \n- Règlement des factures fournisseurs (suivi des relances fournisseurs) \n- Saisie des relevés bancaires + chéquiers \n- Rapprochements bancaires + justificatifs des comptes rattachés \n- Justificatif des tiers \n- Saisie des notes de frais \n- Révision des comptes de charges \n- Ecritures d'inventaires de fin d'exercice \n- T.V.A\n- Archivage \n\nLe talent recherché. pourquoi pas vous ? \n\nNous recherchons une personne autonome, réactive, polyvalente et organisée qui est dotée de bonnes compétences en communication. \n \nEt ensuite ?\n\nPour tenter l'aventure, il vous suffit de postuler directement à cette annonce.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@editions-temporis.com","website":"https:\/\/www.temporis-franchise.fr\/","categorie":"Assistant(e) administratif(ve)"}
