{"job_title":"Assistant(e) administratif(ve) et comptable (H\/F)","company":"SOCIETE DES TRANSPORTS GUEGAN","type":"CDI\n\nContrat travail","ville":"ST ONEN LA CHAPELLE","salary":"Salaire brut : Mensuel de 1900.00 Euros sur 12 mois","start_date":"Actualisé le 11 juillet 2024","experience":"2 An(s)","role":"Assistant(e) administratif(ve) et comptable (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Transports routiers de fret de proximité","description":"Au sein d'une entreprise de transport routier,, vous aurez pour missions :\n\nComptabilité générale , enregistrements de factures\nDéclaration de TVA \nDéclaration de Tipp\nSuivi des palettes Europes\nLa facturation clients\nGestion des dossiers d assurances .\nPréparation du bilan en lien avec le cabinet d'expertise comptable \nEt divers tâches administratives \n\nPrise de poste mi-septembre 2024","profile":null,"skills":{"languages":[null,null,null,null,null,null,null],"know_how":[null,null],"knowledge":[]},"email":"transportsgueganisabelle@hotmail.fr.","website":"https:\/\/entreprises.lefigaro.fr\/societe-des-transports-guegan-35\/entreprise-794526467","categorie":"Secrétaire administratif(ve)"}
{"job_title":"Assistant(e) Administratif(ve) et commercial(e) (H\/F)","company":"FORMATION AUDIGARD","type":"CDD - 24 Mois\n\nContrat apprentissage","ville":"ST PIERRE","salary":"Salaire brut : % du SMIC","start_date":"Actualisé le 11 juillet 2024","experience":"Débutant accepté","role":"Assistant(e) Administratif(ve) et commercial(e) (H\/F)","status":"Qualification : Employé non qualifié","travel_zone":null,"sector":"Secteur d'activité : Formation continue d'adultes","description":"Offre d'emploi en alternance : Assistant(e) Administratif(ve) et Commercial(e) en Parc Automobile**\n\nDurée : 24 mois  \nFormation : 1 journée par semaine  \n\nDans le cadre de notre partenariat avec un parc automobile, nous recherchons un(e) Assistant(e) Administratif(ve) et Commercial(e) dynamique et motivé(e) pour rejoindre leur équipe en alternance. Cette opportunité vous permettra d'acquérir une expérience pratique tout en suivant une formation adaptée.\n\nVos missions principales seront les suivantes :\n- Gérer les appels téléphoniques et les courriels entrants.\n- Accueillir et orienter les clients au sein du parc automobile.\n- Assurer la gestion administrative des dossiers clients et des ventes.\n- Participer à la rédaction et à l'envoi des devis et factures.\n- Suivre les commandes et les livraisons de véhicules.\n- Participer à la mise à jour des bases de données clients.\n- Contribuer à la satisfaction et à la fidélisation des clients.\n\nCompétences Requises :\n- Excellentes compétences en communication et en service client.\n- Capacité à travailler de manière autonome et en équipe.\n- Rigueur, organisation et attention aux détails.\n- Maîtrise des outils informatiques (Word, Excel, logiciels de gestion).\n- Flexibilité pour travailler selon des horaires variables, y compris les weekends.\n\nNous avons hâte de recevoir votre candidature et de vous accompagner dans votre parcours professionnel au sein de ce parc automobile.","profile":null,"skills":{"languages":[null,null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"candidature@audigard.com","website":"https:\/\/www.audigard.com\/formations","categorie":"Secrétaire administratif(ve)"}
{"job_title":"Assistant e administratif ve (H\/F)","company":"APAVE","type":"Contrat à durée déterminée - 91 Jour(s)\n\nContrat travail","ville":"ORLEANS","salary":null,"start_date":"Publié le 11 juillet 2024","experience":"Expérience exigée","role":"Assistant e administratif ve (H\/F)","status":null,"travel_zone":null,"sector":null,"description":"Notre société : \nRejoignez-nous !\nEt si vous vous engagiez dans un travail porteur de sens, au sein d'une entreprise dotée d'une forte notoriété, et reconnue pour son expertise technique et l'attention portée à ses salariés.\nEn rejoignant le Groupe Apave, vous agirez au quotidien pour aider nos clients à prévenir et maîtriser leurs risques qu'ils soient humains, techniques, environnementaux ou numériques. \nEn rejoignant Apave, vous contribuez à faire vivre la Raison d' tre du groupe :  Agir en acteur de confiance, pour un monde plus sûr, durable et porteur de progrès partagé.  \nMieux encore : au sein d'Apave, vos talents et vos compétences s'expriment dans un collectif fort, où chaque jour est dédié à l'action à travers des missions toujours plus techniques et passionnantes. \nNous vous attendons pour écrire, avec vous, la suite de notre histoire.\nNous vous réservons un accueil de qualité et un parcours évolutif pour qu'ensemble, nous révélions votre potentiel.\nRéférence \nAB ADMIN ANNECY-18546 \nDate de parution \n10 07 2024 \n Description du poste : \nIntitulé de l'offre\nAssistant-e Administratif-ve H F\nMétier   Spécialité \nMétiers fonctionnels - Secrétariat\nMétier   Spécialité Secondaire\nMétiers fonctionnels - Commercial\nType de contrat\nEmploi\nPrécision du contrat \nCDD\nDurée du contrat\n18 mois \n Mission proposée : \nDévelopper vos compétences au sein d'une équipe humaine et dynamique, contribuer à des missions passionnantes permettant de prévenir et de maîtriser les risques, ça vous tente ?\nApave recherche un Assistant administratif H F au sein de notre agence de Orléans.\nAu sein de l'agence d'Orléans vous participez à aux tâches quotidiennes de l'agence sur le plan administratif.\nConcrètement, en quoi va consister votre quotidien ?\nAprès votre parcours d'intégration, vous serez amené à réaliser plusieurs missions :\nAccueil client :\n   Réceptionner les appels téléphoniques.\n   Orienter les appels de demande de mise en relation.\n   Assurer le secrétariat de l'agence.\n   Assurer la gestion et le suivi administratif des offres, des commandes, des affaires jusqu'à la facturation.\n   Assurer le SAV en prenant en charge les éventuelles réclamations, litiges et insatisfactions clients avec l'appui de votre hiérarchie.\n   vous assurez le maintien d'une grande fluidité dans la circulation des informations que vous traitez ou que vous transmettez.\nCe poste est à pourvoir en CDD pour une durée de 3 mois.\nChoisissez-nous !\nEn rejoignant Apave, vous intégrez plus qu'un groupe : vous prenez part à une histoire où la force du collectif est une réalité, où la notion d'accompagnement s'exprime au quotidien, pour que chacun trouve naturellement sa place.\nParce que chez Apave, nous considérons nos différences comme une richesse que nous mettons chaque jour au service de missions à forte utilité sociale.\nNous rejoindre, c'est :\n- Prendre du plaisir dans le travail et développer votre carrière. Nous vous proposons une diversité de missions loin de la routine, un programme de formation complet tout au long de votre parcours, et des possibilités de mobilité interne au sein du Groupe,\n- Une entreprise engagée dans votre équilibre vie professionnelle   vie personnelle : Droit à la déconnexion, interventions majoritairement sur un secteur géographique défini,\n- Bénéficier des avantages : 13ème mois, forfait repas ou ticket restaurant selon conditions de déplacement, RTT, participation   intéressement, plan d'épargne, prime vacances.\n Profil : \nsouhaité \nParlons de vous !\n- D'abord, votre cursus :\n   Titulaire d'un Bac+2 dans le domaine administratif, vous justifiez d'une expérience acquise dans le domaine administratif et commercial.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@apave.com","website":"https:\/\/france.apave.com\/","categorie":"Secrétaire administratif(ve)"}
{"job_title":"Assistant(e) Administratif(ve) Trilingue F\/H - Atouts (H\/F)","company":"Atouts","type":"Contrat à durée déterminée - 6 Mois\n\nContrat travail","ville":"TINTENIAC","salary":null,"start_date":"Publié le 11 juillet 2024","experience":"Expérience exigée de 2 An(s)","role":"Assistant(e) Administratif(ve) Trilingue F\/H - Atouts (H\/F)","status":null,"travel_zone":null,"sector":null,"description":"Nous recherchons, pour l'une de nos entreprises partenaires, un(e) ASSISTANT(E) ADMINISTRATIF(VE) TRILINGUE H\/F.\n \n \n \nVotre principale mission sera d'assurer l'organisation des déplacements de collaborateurs de nationalité japonaise (de leur entrée sur le territoire Français à leur départ).\n \n \n \nPour cela, vous serez notamment en charge :\n  De l'assistance administrative à l'entrée sur le territoire. De l'assistance quotidienne sur divers sujets durant toute la durée du séjour, comme par exemple :  Les usages français, Le logement, Les besoins de la vie courante, La potentiellement consultation médicale ...). \n  \n \nVous serez également un bon soutien auprès de la Direction pour l'organisation d'évènements touristiques.\n \n \n \nUne maitrise courante des langues suivantes est nécessaire : Français, Japonais et Anglais (parlé et écrit).\n \n \n \nPoste à pourvoir en CDD de 6 mois, temps plein.\n \nMobilité souhaitée sur le secteur et ses alentours.\n \nPrise de poste : Septembre 2024.\nCette opportunité est faite pour vous si vous :\n  Etes issu(e) d'une formation Bac +3\/4, Faites preuve d'organisation, de réactivité et de rigueur. Etes attentif à autrui et dynamique. \n  \n Vous pensez être le profil idéal ? Contactez-nous ! Ce poste est peut-être fait pour vous.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@atouts-et-perspectives.fr","website":"https:\/\/zety.fr\/blog\/qualite-cv","categorie":"Secrétaire administratif(ve)"}
{"job_title":"ASSISTANT(E) ADMINISTRATIF(VE)  - H\/F","company":"ESTP","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"CACHAN","salary":null,"start_date":"Publié le 11 juillet 2024","experience":"Expérience souhaitée","role":"ASSISTANT(E) ADMINISTRATIF(VE)  - H\/F","status":null,"travel_zone":null,"sector":"Secteur d'activité : Enseignement supérieur","description":"Description :\n\n\nRATTACHEMENT HIÉRARCHIQUE : Vous êtes rattaché(e) à la Responsable du département des langues.\nMISSIONS PRINCIPALES :\nINSCRIPTIONS DES ETUDIANTS DANS LES COURS DE LANGUES VIVANTES\n * Suivre l'inscription des élèves aux cours de langues vivantes et plus particulièrement aux cours de FLE (en lien avec les coordinateurs-rices de chaque LV dont le FLE, listes d'élèves et groupes de niveau)\nPLANIFICATION, MISE EN PLACE DES COURS ET SUIVI DU DEROULEMENT\n * Assister la Chargée de scolarité dans la planification des cours de langue vivante, et en particulier des cours de FLE\n * S'assurer du bon déroulement des cours de langues vivantes (salles, liste d'émargement, etc.)\n ADMINISTRATION GENERALE\n * Assister aux réunions liées à l'organisation des enseignements de langue vivante, au suivi de l'assiduité des élèves et au suivi de la qualité des enseignements\n * Gérer les commandes de matériel (ex. brosses, stylos, etc.)\n APPUI À L'ORGANISATION DES SESSIONS DE FLE D'ÉTÉ\n * Assurer un accompagnement administratif de la mise en œuvre des cours de FLE d'été\n * Gérer les inscriptions administratives des étudiants internationaux suivant les sessions de FLE été\n * Aider ponctuellement à l'organisation opérationnelle du FLE été\nCette liste de missions d'assistance administrative n'est pas exhaustive et les missions sont exercées en grande interaction avec tous les autres services de l'école : vous pourrez être amené(e) à participer ponctuellement à d'autres missions au sein du Département des langues en fonction des besoins (suivi de l'assiduité, publipostage d'attestation par exemple).\n \n\n  \n  \nProfil recherché :\n  \n  \nFormation :\nBac +2 ou Bac+3, Assistant administratif, Assistant manager, Gestion - une première expérience en entreprise ou dans une école serait un plus\nCompétences :\nRigueur, sens de l'organisation, bon sens de l'écoute et du relationnel, sens du service, bonne organisation pour gérer les différents dossiers et leurs priorités\nVous maîtrisez les outils de bureautique Pack Office (Word, Excel, PowerPoint).\nAptitudes relationnelles :\nBonne communication, à l'oral comme à l'écrit","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admissions@estp.fr","website":"https:\/\/www.estp.fr\/","categorie":"Secrétaire administratif(ve)"}
{"job_title":"Assistant(e) Administratif(ve) bilingue anglais (H\/F)","company":"MI MONEGASQUE D'INTERVENTIONS","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"Principauté de Monaco","salary":"Salaire brut : Annuel de 1800,00 Euros à 2500,00 Euros","start_date":"Publié le 11 juillet 2024","experience":"Expérience exigée","role":"Assistant(e) Administratif(ve) bilingue anglais (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":null,"description":"M.I MONACO recherche un(e) Assistant(e) Administratif(ve) bilingue anglais pour l'un de ses clients en Principauté de Monaco.\nDémarrage : immédiat\nTemps plein : 39h \/ semaine\nUne expérience de 1 an minimum sur des fonctions similaires est exigée.\nAnglais courant exigé\nDes compétences en petite comptabilité seraient un plus.\nVos fonctions seront les suivantes\n- Préparation administrative des dossiers en cours\n- Gestion, rédaction des courriers et des comptes rendus\n- Constitutions, mise à jour et archivage des dossiers","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"info@mimonaco.mc.","website":"https:\/\/www.simplyhired.fr\/job\/VUxJAfRXQZGEACArDRRYfvLrljuIzGDaihZYNW02yGf6WKsHHcsvxw","categorie":"Secrétaire administratif(ve)"}
{"job_title":"Alternance - Assistant(e) administratif(ve) - BTS SAM (H\/F)","company":"MBS Education","type":"Contrat à durée déterminée - 24 Mois\n\nContrat travail","ville":"France","salary":null,"start_date":"Actualisé le 11 juillet 2024","experience":"Débutant accepté","role":"Alternance - Assistant(e) administratif(ve) - BTS SAM (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":null,"description":"MBS Education - CFA FORMEKO recrute pour son entreprise partenaire, entreprise d'aide aux seniors , un(e) Assistant(e) administratif(ve) dans le cadre d'un BTS SAM.\nEn collaboration avec votre tuteur, vos missions seront :\n- Gestion administrative : Assurer le suivi des dossiers, la gestion de l'agenda et l'organisation des réunions.\n- Support opérationnel : Assister les équipes dans leurs tâches quotidiennes, préparer des présentations et des rapports.\n- Communication interne et externe : Rédiger des notes de service, des comptes rendus, et gérer les communications avec nos partenaires et clients. (mails et appels entrants)\n- Organisation d'événements : Participer à l'organisation d'événements internes \nListe non exhaustive\nVous avez ou allez valider votre BAC et souhaitez préparer un BTS SAM\nDoté(e) d'un bon relationnel, vous avez le goût du travail en équipe et à l'aise à l'oral et avez le sens de la confidentialité.\nVotre rigueur, votre organisation sont vos atouts pour ce poste. \nVous avez un sens relationnel développé, une aisance téléphonique et avez une forte capacité d'adaptation.\nVous maîtriser les outils informatiques : Word, Excel, PowerPoint\nAnglais: possibilité de s'exprimer en anglais - optionnel","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"admission@mbseducation.fr","website":"https:\/\/mbseducation.fr\/","categorie":"Secrétaire administratif(ve)"}
{"job_title":"Assistant(e) Administratif(ve) (H\/F)","company":"Krut","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"LE MANS","salary":null,"start_date":"Publié le 11 juillet 2024","experience":"Expérience exigée","role":"Assistant(e) Administratif(ve) (H\/F)","status":"Qualification : Ouvrier qualifié (P1,P2)","travel_zone":null,"sector":null,"description":"Nous sommes le cabinet de recrutement Krut, basé au Mans, spécialisé dans la recherche de profils stratégiques. Aujourd'hui, nous recherchons pour notre client, la société CMB, un(e) :\nAssistant(e) Administratif(ve)\nDescription de l'entreprise :\nCMB, basée au Mans, est un spécialiste de la maîtrise de la construction. Nous excellons dans le management de projet et l'assistance à maîtrise d'ouvrage, la maîtrise des coûts et de la construction, le pilotage, le management de chantier et l'ordonnancement.\nMissions :\n- Gestion Sociale : Gestion des congés payés, PEE (Plan Épargne Entreprise), etc.\n- Comptabilité \/ Gestion : Préparation des pièces comptables et transmission au cabinet comptable.\n- Back Office : Soutien administratif général.\n- Administration : Gestion des assurances, dossiers de financement, fiches d'heures, etc.\nNous recherchons une personne :\n- Avec une expérience professionnelle solide.\n- Structurée et méthodique.\n- Désireuse de rejoindre une structure familiale.\n- Capable de gérer des informations confidentielles.\nAvantages :\n- Salaire évolutif.\n- Plan Épargne Entreprise (PEE).\n- Entreprise familiale et chaleureuse.\n- Nouveaux locaux situés près de l'Université du Maine à venir.\n- Prime de fin d'année.\n- Horaires de travail : du lundi au vendredi (8h30-18h, vendredi jusqu'à 16h30).\nRejoignez-nous pour contribuer à une entreprise dynamique et en pleine croissance, où votre rigueur et votre engagement feront la différence. Si vous correspondez à ce profil et que vous souhaitez relever ce défi, nous serions ravis de vous rencontrer.\nContactez-nous dès maintenant pour postuler !","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"courrier@krut.fr","website":"https:\/\/www.krut-distribution.fr\/","categorie":"Secrétaire administratif(ve)"}
{"job_title":"Assistant·e d'accueil et administratif·ve (H\/F)","company":"OLEA SERVICES","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"LA CHAPELLE SUR ERDRE","salary":null,"start_date":"Publié le 11 juillet 2024","experience":"Débutant accepté","role":"Assistant·e d'accueil et administratif·ve (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":null,"description":"RESPONSABILITÉS : \n\nRattaché.e au Responsable du pôle Chargés de clientèle, Nicolas, vous êtes principalement chargé.e de l'accueil téléphonique. Dans ce cadre, vous réceptionnez l'ensemble des appels entrants de la société, vous orientez et renseignez nos clients, nos sous-traitants ainsi que nos techniciens. Vous qualifiez les appels reçus, enregistrez les demandes et, en cas d'urgence, les transférez aux personnes concernées.\nVous gérez la boîte mail SAV ainsi que la bascule téléphonique depuis le standard vers l'astreinte de l'agence (pour la gestion des appels en dehors des horaires d'ouverture).\nVous serez également amené.e à réaliser diverses tâches administratives (réception des colis, saisie de factures.).\n\nPROFIL RECHERCHÉ : \n\nDe formation issue de l'assistanat, vous avez une première expérience sur poste similaire et maîtrisez les outils informatiques et bureautiques. Votre expérience vous permet d'analyser les situations d'urgence et d'être réactif.ve. Vous avez un excellent sens relationnel pour créer du lien avec vos interlocuteurs à distance.\n \nVous souhaitez participer au développement d'Oléa services et vous investir durablement au sein d'une équipe à taille humaine ? Rejoignez-nous !\nDynamisme, proximité, esprit familial et convivial. sont des valeurs qui nous représentent.\nChez Oléa services, bénéficiez de plusieurs avantages :\n-          Un salaire adapté à votre expérience et une prime de participation\n-          Une prime de congés payés et des jours de RTT\n-          Une mutuelle attractive (avec participation employeur à hauteur de 70%)\n-          Une carte tickets restaurant SWILE (avec participation employeur à hauteur de 60%)\n-          Une prime de parrainage possible\n-          Des avantages et services via Action logement (aides et prêts)\n-          Un organisme de formation interne (Anvoli'academy)\n-          Un parcours d'intégration sur mesure\n-          Un compte avantages HelloCSE (réductions sur les places de cinéma, parcs, sorties.)\n-          Des évolutions professionnelles internes possibles\nAlors, prêt·e à postuler ?","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@oleaservices.fr","website":"https:\/\/www.oleaservices.fr\/","categorie":"Secrétaire administratif(ve)"}
{"job_title":"(H\/F) ASSISTANT(E) ADMINISTRATIF(VE)","company":"Jubil Interim Toulouse","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"TOULOUSE","salary":"Salaire brut : Horaire de 12,00 Euros à 13,00 Euros","start_date":"Publié le 11 juillet 2024","experience":"Expérience exigée de 1 An(s)","role":"(H\/F) ASSISTANT(E) ADMINISTRATIF(VE)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des agences de travail temporaire","description":"Nous recherchons pour un de nos clients, un(e) Assistant(e) Administratif(ve) sur le secteur Sud Toulousain. \n\nVos missions : \n- tâches administratives\n- création et montage des dossiers \n- classement numérique  \n\nQualifications:\n- Petite expérience en comptabilité \n- Très bonne maitrise des outils bureautiques\n- Compétences administratives solides\n- Rigueur et méthode\n  \n Vos missions : \n- tâches administratives\n- création et montage des dossiers \n- classement numérique  \n\nQualifications:\n- Petite expérience en comptabilité \n- Très bonne maitrise des outils bureautiques\n- Compétences administratives solides\n- Rigueur et méthode","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"toulouse@jubil.fr.","website":"https:\/\/fr.indeed.com\/q-jubil-int%c3%a9rim-l-toulouse-(31)-emplois.html","categorie":"Secrétaire administratif(ve)"}
{"job_title":"Employé(e) administratif(ve) et comptable H\/F","company":"TEMPORIS","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"VIRY","salary":null,"start_date":"Publié le 11 juillet 2024","experience":"Expérience souhaitée de 2 An(s)","role":"Employé(e) administratif(ve) et comptable H\/F","status":null,"travel_zone":null,"sector":null,"description":"Et s'il était temps de vous lancer dans un nouveau challenge professionnel ? Votre nouvelle vie professionnelle est à portée de main ! \n\nAujourd'hui, nous recherchons un Employé(e) administratif(ve) et comptable pour notre client. \n\nPourquoi nous rejoindre ?\n\nTout d'abord, parce que nous avons une équipe au top ! Une équipe qui sera là pour vous accompagner et vous conseiller au quotidien. \n \nEt si on vous parlait un peu plus du projet ?\n\nLes missions principales sont :\n- Gestion de la GED (Gestion Electronique des Données)\n- Saisie des factures fournisseurs (frais généraux, appros et immobilisations), classement des bons de livraison \n- Règlement des factures fournisseurs (suivi des relances fournisseurs) \n- Saisie des relevés bancaires + chéquiers \n- Rapprochements bancaires + justificatifs des comptes rattachés \n- Justificatif des tiers \n- Saisie des notes de frais \n- Révision des comptes de charges \n- Ecritures d'inventaires de fin d'exercice \n- T.V.A\n- Archivage \n\nLe talent recherché. pourquoi pas vous ? \n\nNous recherchons une personne autonome, réactive, polyvalente et organisée qui est dotée de bonnes compétences en communication. \n \nEt ensuite ?\n\nPour tenter l'aventure, il vous suffit de postuler directement à cette annonce.","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@editions-temporis.com","website":"https:\/\/www.temporis-franchise.fr\/","categorie":"Secrétaire administratif(ve)"}
