{"job_title":"Assistant(e) de Direction Groupe H\/F (H\/F)","company":"RPS SECURITE","type":"CDI\n\nContrat travail","ville":"Toulouse","salary":"Salaire brut : Annuel de 36000.0 Euros à 41000.0 Euros sur 12.0 mois","start_date":"Actualisé le 21 juin 2024","experience":"5 An(s)","role":"Assistant(e) de Direction Groupe H\/F (H\/F)","status":"Qualification : Cadre","travel_zone":null,"sector":"Secteur d'activité : Activités de sécurité privée","description":"En tant qu'Assistant(e) de Direction, vous jouerez un rôle essentiel dans le soutien opérationnel du président et de l'équipe de direction.\n\nVos responsabilités principales incluront le suivi du comité de direction et des Directeurs de BU, la gestion de projet, le suivi de projet et la participation à des projets transverses.\n\n\n\nVotre champ d'action?\n\n- Assurer le suivi du comité de direction en préparant les ordres du jour, en prenant des notes lors des réunions et en assurant le suivi des actions à entreprendre.\n\n- Collaborer avec les Directeurs de BU pour assurer un suivi régulier des activités et des projets en cours.\n\n- Participer à la gestion de projet en soutenant le président dans la planification, l'organisation des ressources et le suivi de l'avancement.\n\n- Assurer le suivi des projets en cours, en coordonnant les différentes parties prenantes et en veillant au respect des échéances.\n\n- Participer à des projets transverses impliquant plusieurs départements ou équipes, en assurant la coordination et la communication nécessaires.\n\n\nVous êtes le\/la candidat(e) idéal(e) si..\n\nVous êtes diplômé(e) d'un BTS type Assistant(e) de direction, et possédez une solide expérience à ce poste auprès d'un(e) chef(fe) d'entreprise.\n\nVotre excellente maîtrise de la langue française vous permettra de rédiger des courriers et comptes rendus clairs et concis. Vous possédez d'excellentes compétences en communication, en organisation et en gestion de projet.\n\nDoté(e) d'un esprit d'initiative, vous avez la capacité à anticiper les besoins. Vous savez gérer les pics d'activité et êtes capable de prioriser et gérer les urgences.\n\nVous avez une capacité à travailler de manière autonome, avec un sens élevé de la responsabilité et de la confidentialité.\n\nUne excellente maîtrise des outils bureautiques et informatiques est essentielle (Outlook, Pack Office etc.).","profile":"Not found","skills":{"languages":[],"know_how":[],"knowledge":[]},"contact_email":"contact@societe.com","website":"https:\/\/www.societe.com\/societe\/rps-securite-448621722.html","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant (e) Manager en alternance (H\/F)","company":"PIZZA COSY","type":"CDD - 10 Mois\n\nContrat apprentissage","ville":"BOURGOIN JALLIEU","salary":"Salaire brut : Selon âge de l'etudiant.","start_date":"Publié le 20 juin 2024","experience":"Débutant accepté","role":"Assistant (e) Manager en alternance (H\/F)","status":"Qualification : Employé non qualifié","travel_zone":null,"sector":"Secteur d'activité : Restauration de type rapide","description":"Chez Pizza Cosy, nous avons à cœur d'offrir à tous nos clients des moments conviviaux, dans\ndes lieux chaleureux, le tout avec des équipes souriantes !\nDans le cadre du développement de notre succursale de Bourgoin, nous recherchons un(e)\nAssistant (e) Manager en alternance (contrat de 35 heures). Pendant cette aventure, tu\ncombineras en moyenne 1 jour en de formation à l'académie avec 4 jours de présence en\nentreprise.\nLSG ACADEMIE partenaire de Pizza Cosy est située au 175 avenue Thiers 69006 Lyon ( 5 minutes\nà pied de la gare de Lyon Part Dieu )\nTu te prépareras à décrocher un titre professionnel de niveau 4 (équivalent Bac) en tant\nqu'assistant manager d'unité marchande, un diplôme reconnu par l'État qui boostera ta\ncarrière.\nÀ travers ton cursus, tu découvriras les indispensables du management ! Sous la responsabilité\ndu responsable de la pizzeria, tu es le couteau suisse de la team !\nCHOUCHOUTE NOS CLIENTS !\n- Accueille et recommande le client lors de sa prise de commande - Fidélise la clientèle - Assure\nla qualité du service en orientant la prise de commande (respect des délais de livraison à\ndomicile, de service à table et de vente à emporter) - Assure le service du client qu'il soit sur\nplace ou à emporter - Est ambassadeur de la marque Pizza Cosy\nSUBLIME NOS PRODUITS FRAIS !\n- Assure la préparation des différents produits de la carte - Assure la préparation des ingrédients\nqui composent les recettes - Approvisionne et gère le stock de marchandises - Réceptionne,\ncontrôle, ordonne la réserve et assure la conservation des produits selon les règles d'hygiène et\nde traçabilité\nLIVRAISON :\n- Livre les commandes des clients à leur domicile et réalise les encaissements tout en assurant\nun service de qualité (Sourire, formules de politesse, respect des exigences du client ) -\nRespecte les délais et le code de la route.","profile":"Not found","skills":{"languages":["Not found","Not found","Not found","Not found","Not found","Not found"],"know_how":[],"knowledge":[]},"contact_email":"contact@pizzacosy.fr","website":"https:\/\/www.pizzacosy.fr\/","categorie":"Assistant(e) de direction"}
{"job_title":"Assistant(e) de Direction H\/F","company":"Page Personnel","type":"Contrat à durée indéterminée\n\nContrat travail","ville":"Bouches du Rhône","salary":"Salaire brut : Annuel de 30000,00 Euros à 40000,00 Euros","start_date":"Publié le 21 juin 2024","experience":"Expérience exigée de 1 An(s)","role":"Assistant(e) de Direction H\/F","status":"Not found","travel_zone":null,"sector":"Secteur d'activité : Activités des marchands de biens immobiliers","description":"L'Assistant de Direction a pour missions d'accompagner le président dans la gestion de la société de par la réalisation de tâches administratives et comptables et d'effectuer le suivi administratif d'opérations de construction au sein du cabinet de Maîtrise d'œuvre SECOBAT SUD.\nLe poste prévoit également l'encadrement d'une Assistante de Projet.\nL'Assistant de Direction aura à charge : \n * Mission administrative et comptable de la société : Gestion des contrats d'honoraires, suivi duCA, facturation mensuelle, comptabilité... \n * Mission administrative de projet de construction : Participation à la consultation des BET et CSPS, participation à la consultation des géomètres...\nPoste également ouvert également aux candidats en situation de handicap.\nDe formation Bac minimum, vous disposez d'une expérience d'au moins 3 ans à un poste similaire.\nVous maîtrisez les règles d'orthographe et de grammaire, avez un bon esprit de synthèse.\nVous êtes une personne dotée d'un excellent sens relationnel et appréciez le travail en équipe.","profile":"Not found","skills":{"languages":[],"know_how":[],"knowledge":[]},"contact_email":"contactez-nous@pagepersonnel.fr","website":"https:\/\/www.pagepersonnel.fr\/","categorie":"Assistant(e) de direction"}
