{"job_title":"Responsable Conciergerie d'Entreprise (H\/F)","company":"Circles","type":"Contrat à durée déterminée - 1 Mois\n\nContrat travail","ville":"France","salary":"Salaire brut : Horaire de 13,00 Euros à 13,50 Euros","start_date":"Publié le 24 juin 2024","experience":"Expérience exigée","role":"Responsable Conciergerie d'Entreprise (H\/F)","status":"Qualification : Ouvrier spécialisé","travel_zone":null,"sector":null,"description":"Au sein des locaux de notre client se situant avenue Foch 75016 Paris , vous êtes garant.e de l'expérience client Circles (locataires d'un logement du 16ème arrondissements) et entretenez des liens de proximité et de confiance avec la clientèle pour répondre à leurs attentes, en respectant les process Circles.\nPour ce faire, vous avez pour missions :\nGérer l'espace de la Conciergerie :\n- Gérer la mini boutique.\n- Assurer l'accueil client.\n- Coordonner les rendez-vous bien-être entre les salariés et les prestataires.\n- Etre acteur du développement commercial de la conciergerie en jouant sur différents leviers de performance (tableau de suivi, CA B2B \/ B2C...).\nGérer la partie évènementielle du site :\n- Concevoir l'événement de A à Z (négocier le budget avec les différents prestataires, élaborer le planning des actions à réaliser...).\n- Communiquer sur l'événement (affiche, newsletter...).\n- Organiser et gérer toute la logistique du projet sur le terrain (agencement des espaces, transport du matériel, installation des équipements...).\n- Gérer la partie devis et facturation des événements mis en place au sein du site.\nCette liste de missions n'est pas exhaustive, elle peut évoluer en fonction de vos propositions et des attendus du client.\n- Vous êtes passionné par le service client.\n- Vous êtes souriant, dynamique avec une excellente aisance relationnelle.\n- Vous faites preuve de bon sens et de polyvalence.\n- Vous maitrisez le Pack Office (Excel, Word, etc) mais également Salesforce et Canva.\n- Vous êtes proactif et créatif.\n- Support FilAriane (dispositif d'aide aux salariés aidants).\n- Carte tickets-restaurant\n- Un cadre de travail agréable où le but de votre mission est de procurer du bien-être au travail.\n- Horaires : du lundi au vendredi, de 16h00 à 20h00\n- CDD à pourvoir dès à présent, renouvelable !","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"contact@wearecircles.com","website":"https:\/\/wearecircles.com\/","categorie":"Concierge"}
{"job_title":"AGENT D'ENTERTIEN ET DE GARDIENNAGE (H\/F)","company":"MAIRIE","type":"CDD - 12 Mois\n\nContrat travail","ville":"VAUJOURS","salary":"Salaire brut : sur grille indiciaire","start_date":"Actualisé le 24 juin 2024","experience":"1 An(s)","role":"AGENT D'ENTERTIEN ET DE GARDIENNAGE (H\/F)","status":"Qualification : Ouvrier spécialisé","travel_zone":null,"sector":"Secteur d'activité : Administration publique générale","description":"Sous l'autorité du Référent du pool des gardiens, vous êtes chargé(e) d'assurer l'accueil, l'information, l'orientation et le conseil aux utilisateurs (associations, enseignants, scolaires..) de la Maison du Temps Libre (MTL) et du Complexe Sportif Roger Grosmaire.\nVous veillez au bon fonctionnement et à l'entretien de la structure et vous vous assurez du bon respect du règlement intérieur.\n\nMissions principales :\n\n La surveillance et le gardiennage :\n- Vérifier lors de l'ouverture et de la fermeture du bâtiment, des allumages et extinctions des lumières, mettre hors tension et sous tension l'alarme intrusion ;\n- Assurer des rondes dynamiques au sein du bâtiment et des espaces intérieurs ;\n- Être présent sur les manifestations se déroulant au sein des structures : montage et démontage en lien avec les services techniques, nettoyage, aide à la manutention (port de tables, chaises, barrières...) durant la manifestation ;\n- Assurer la fermeture du parking en fin de service ;\n- Faire les demandes d'interventions et accueillir les prestataires ;\n\n L'entretien du site :\n- Assurer la gestion en matériel, produits d'entretien, suivi des stocks en lien avec le Référent ;\n- Remise du matériel sollicité par les utilisateurs et les associations après validation de la direction des services techniques ;\n- Réaliser des états d'entrées des lieux et de sorties des salles occupées ;\n- Assurer la sécurité des biens et des personnes en apportant une présence rassurante ;\n- Assurer un nettoyage préventif, et le cas échéant curatif, des évacuations eaux usées et eaux pluviales ;\n- Entretenir le parvis extérieur (ramassage des papiers etc .) ;\n- Sortir et rentrer les poubelles ;\n\n L'accueil des usagers :\n- Accueillir le public (usagers, associations, écoles, partenaires) : renseigner, orienter, faire respecter\nles plannings et les règles d'accès, assurer des médiations le cas échéant ;\n- Veiller à la sécurité des usagers : veiller à l'application des normes de sécurité, détecter et signaler \ntoute anomalies et les risques d'accidents, faire respecter le règlement intérieur ;\n- Tenir le registre de sécurité ;\n- Faire respecter et appliquer les consignes Vigipirate et les protocoles sanitaires liés notamment à la \ncrise sanitaire de la Covid 19.\n\nActivités annexes :\n- Entretenir les locaux et le matériel, nettoyer les éventuels graffitis et réaliser le salage du parvis ;\n- Possibilité d'assurer le service lors des déjeuners des séniors du CCAS de la Ville ;\n- Tester les alarmes des deux structures ;\n- Assurer une continuité de service public lors de remplacement occasionnel des gardiens du complexe sportif ;\n- Possibilité de travail le dimanche\n\nSavoir-être :\n- Être capable d'autonomie, d'anticipation et de rigueur ;\n- Grande disponibilité, adaptabilité, flexibilité liée aux obligations\/nécessités du service public ;\n- Principe de neutralité et de laïcité ;\n- Avoir le sens du service public et de l'intérêt général ;\n- Travail d'équipe\n\nConditions d'exercice :\n- Poste à temps complet ;\n- Rémunération statutaire + régime indemnitaire + prime annuelle + CIA ;\n- Avantages sociaux : CNAS, participation employeur mutuelle et prévoyance ;\n- Politique active de formation des agents.","profile":null,"skills":{"languages":[null,null,null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"recrutement@mauguio-carnon.com.","website":"https:\/\/www.lyon.fr\/","categorie":"Concierge"}
