{"job_title":"Assistant(e) technico-commercial(e) (H\/F)","company":"GIE KLESIA ADP","type":"CDD - 24 Mois\n\nContrat apprentissage","ville":"Saint-Ouen-sur-Seine","salary":"Salaire brut : Chèque repas","start_date":"Publié le 24 juin 2024","experience":"Débutant accepté","role":"Assistant(e) technico-commercial(e) (H\/F)","status":"Qualification : Agent de maîtrise","travel_zone":null,"sector":"Secteur d'activité : Autres activités auxiliaires d'assurance et de caisses de retraite","description":"CE POSTE EST OUVERT A TOUT TYPE DE HANDICAP.\n\nAu sein de la Direction Support Commercial, le service Support Courtages Collectives recherche l'alternant(e) qui viendra compléter l'équipe. Ce service a pour mission d'assurer la coordination technique et commerciale de l'Alliance KLESIA-Generali, en lien avec la direction Courtage, les courtiers et les services internes. Au sein d'une équipe de 11 personnes, tu accompagneras les inspecteurs en relation avec les technico-commerciaux grand compte, et tes missions principales seront :\n\n- Assister les technico-commerciaux et les inspecteurs dans le suivi du portefeuille, ainsi que dans les études et les mises en place des affaires nouvelles.\n- Participer aux travaux de renouvellement des contrats à échéance :\n- Valider la cartographie en relation avec les technico-commerciaux et les inspecteurs.\n- S'assurer de la bonne mise en oeuvre du renouvellement.\n\nCes missions seront assurées en lien avec le(s) manager(s).\n\nCette liste n'est pas exhaustive et pourra s'élargir en fonction du profil.\n\nTES ATOUTS ET COMPETENCES \n\n- Tu entres dans une formation de niveau Bac 4 dans le domaine Commercial.\n- Tu as idéalement une connaissance sur ce qu'est la protection sociale.\n- Tu es reconnu(e) pour ta rigueur, ta transparence et ton engagement.\n- Tu as une qualité rédactionnelle et une bonne expression orale.\n- Un bon esprit d'équipe et une bonne organisation sont nécessaires pour mener à bien ces missions.\n- Tu maîtrises le Pack Office.\n\nPOURQUOI NOUS REJOINDRE ?\n\nNous rejoindre en tant qu'alternant(e), c'est :\n\n- Ancrer ton apprentissage dans le réel avec des missions qualifiantes, formatrices et responsabilisantes.\n- Bénéficier d'un véritable accompagnement tout au long de ton alternance par un tuteur formé à cet effet.\n- Démarrer ta carrière professionnelle en partageant un vrai projet d'entreprise au sein d'un Assureur d'Intérêt Général. \n- Faire de ton expérience au sein de KLESIA, un tremplin vers l'emploi au sein du secteur de l'assurance qui offre de belles perspectives d'évolution de carrière.\n\nChez KLESIA, nous sommes convaincus que les différences sont sources de richesse et d'idées nouvelles. Notre Groupe, détenteur du Label Diversité AFNOR depuis 2015, offre à tous les mêmes opportunités d'accès à l'emploi, en assurant un environnement de travail\ninclusif qui reflète la diversité de ses équipes. Fortement engagé sur la thématique du handicap, l'intégralité de nos offres sont accessibles à nos futurs talents avec des aménagements adaptés aux situations de handicap.","profile":null,"skills":{"languages":[null,null,null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"info.cnil@klesia.fr.","website":"https:\/\/www.pappers.fr\/entreprise\/gie-klesia-adp-752610147","categorie":"Commercial(e)"}
{"job_title":"ASSISTANT(E) COMMERCIAL(E) ASSURANCE DE PERSONNES (H\/F)","company":"CAMACTE","type":"CDI\n\nContrat travail","ville":"Lyon 9e Arrondissement","salary":"Salaire brut : à négocier","start_date":"Actualisé le 24 juin 2024","experience":"2 An(s)","role":"ASSISTANT(E) COMMERCIAL(E) ASSURANCE DE PERSONNES (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités spécialisées, scientifiques et techniques diverses","description":"Vous intégrez l'équipe courtage d'ACTE VIE dans sa délégation de LYON.\n\nAprès une formation interne à nos produits et nos process, vous serez chargé(e) d'assister notre Inspecteur Courtage Vie dans le développement et la fidélisation du portefeuille composé essentiellement d'entreprises, sur les produits santé collective et prévoyance collective et individuelle.\n\nEn étroite collaboration avec lui, vos principales missions sont :\n\n- recevoir et traiter les sollicitations de nos courtiers partenaires,\n\n- recueillir et analyser les saisines en vérifiant leur complétude avant transmission aux équipes techniques compétentes,\n\n- assurer la bonne alimentation de nos outils de reporting.\n\nPROFIL :\n\nDe formation supérieure (le BTS ou la licence Assurance est un plus), vous justifiez d'une expérience d'au moins 2 ans dans un poste similaire en courtage ou en compagnie avec une bonne connaissance des règles de gestion en assurances de personnes.\n\nVous avez un réel sens du service et faites preuve de rigueur et de réactivité.\n\nVous maitrisez la bureautique et possédez de réelles aptitudes relationnelles, indispensables pour réussir dans cette fonction.\n\nCe poste vous intéresse ? Faites nous parvenir votre CV et exprimez vos motivations pour nous rejoindre par le biais du formulaire de candidature prévu à cet effet.\n\n\nA compétences égales, tous nos postes sont ouverts aux personnes en situation de handicap.\n\n\nDécouvrez nos sociétés et nos métiers sur www.groupe-cam.com","profile":null,"skills":{"languages":[],"know_how":[],"knowledge":[]},"email":"assur@groupe-cam.com.","website":"https:\/\/www.lejournaldesentreprises.com\/breve\/le-groupe-mutualiste-strasbourgeois-camacte-devient-groupe-cam-2040764","categorie":"Commercial(e)"}
{"job_title":"Technico-Commercial.e Groupes (H\/F)","company":"VOYAGES COTTIN","type":"CDI\n\nContrat travail","ville":"MONTFORT SUR MEU","salary":"Salaire brut : Annuel de 27000.00 Euros à 30000.00 Euros sur 12 mois","start_date":"Actualisé le 24 juin 2024","experience":"3 An(s)","role":"Technico-Commercial.e Groupes (H\/F)","status":"Qualification : Agent de maîtrise","travel_zone":null,"sector":"Secteur d'activité : Autres transports routiers de voyageurs","description":"Voyages COTTIN, entreprise familiale implantée sur le territoire de Montfort-sur-Meu, recherche pour son service Groupe un\/e Technico-Commercial\/e. \n\nAu sein d'une agence à taille humaine et en lien direct avec la Directrice, vous développez la commercialisation de voyages (journées et séjours) auprès des groupes (associations, CE, clubs, entreprises, scolaires...) et proposez des offres sur-mesure et adaptées à la demande du client.\n\nEn qualité de Technico-commercial, vos missions sont les suivantes : \n\nDéveloppement commercial : \n- Développer, gérer et fidéliser votre portefeuille client\n- Organiser votre prospection en fonction de votre cible et de votre contenu\n- Organiser et participer à des manifestations commerciales (soirées, salons, journées porte-ouvertes)\n\nProduction de voyages : \n- Détecter les besoins de vos clients et proposer une offre adaptée \n- Monter votre projet de A-Z en lien avec les prestataires et en corrélation avec le budget du client \n- Effectuer les réservations et validations des devis lors de la concrétisation du projet\n- Rédiger les programmes \n- Organiser des remises de carnets de voyages en fonction du client et de la destination\n- A la demande du client, accompagner le groupe au cours de l'excursion ou du séjour en France ou à l'étranger\n\nRelations client : \n- Suivre le déroulement du séjour et assurer un suivi après-vente\n- Gérer les réclamations client avec votre Direction\n\nTitulaire d'une formation en tourisme (Bac +2\/3), vous avez une expérience confirmée au sein d'un poste similaire. Vous avez une bonne connaissance des produits, des prestations en autocars et de l'environnement touristiques (prestataires, destinations, offres, règlementation du tourisme et du transport).\nVous êtes organisé\/e, savez gérer vos dossiers en fonction des deadlines que vous avez et êtes capables de partager votre temps entre la production et le développement commercial. \nA l'écoute et doté d'un excellent relationnel, la satisfaction de vos clients est une priorité. Vous aimez aller à leur rencontre et organiser des évènements qui ont pour but de créer du liens avec eux et d'assurer un suivi clientèle. \nVous êtes une personne communicante et vous avez l'habitude d'effectuer des reporting réguliers auprès de votre direction afin d'échanger sur les différents dossiers permettant ainsi une collaboration saine et transparente.\n\nInformations annexes : \n- Poste en CDI - 35 ou 37h selon profil\n- Poste située à Montfort sur Meu\n- Rémunération sur une base fixe + variable selon CA\n- Possibilité une fois un seuil de CA atteint d'avoir un binôme technique\n- Poste à pourvoir dès que possible","profile":null,"skills":{"languages":[],"know_how":[null,null,null],"knowledge":[]},"email":"contact@cottinvoyages.com","website":"https:\/\/www.pagesjaunes.fr\/pros\/00482227","categorie":"Commercial(e)"}
{"job_title":"Chargé(e) d'affaires \/ commercial(e) (H\/F)","company":"BMC","type":"CDI\n\nContrat travail","ville":"Ars-en-Ré","salary":"Salaire brut : Mensuel de 2000.0 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"Chargé(e) d'affaires \/ commercial(e) (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Activités des sociétés holding","description":"BMC est une holding spécialisée dans l'hôtellerie restauration. Nos établissements de la Grande Motte, de Palavas, des Saintes-Maries de la Mer ou encore de l'île de Ré ont la particularité d'avoir une forte identité, d'être en bord de mer et de proposer des environnements de travail accueillants. Chez BMC, chaque interaction, chaque plat que nous servons, chaque sourire que nous partageons reflète un esprit d'équipe hors pair.\nEnsemble, et avec les idées de chacun, nous créons une expérience qui va au-delà du service ordinaire et qui résonne avec : hospitalité authentique et conviviale.\n\nNous recherchons un(e) Chargé(e) d'affaires \/ commercial(e) pour notre thalassothérapie située à Ars-en-Ré : \n\nLes missions qui vous attendent : \n\n- Créer un portefeuille et un listing clients\n- Réaliser du démarchage commercial (déplacements réalisés avec le véhicule de service)\n- Chercher des partenariats avec des CSE et des entreprises \n- Développer le partenariat avec les agences en ligne\n- Développer les groupes et les séminaires\n- Gérer les bons dossiers d'échanges, groupes et séminaires\n- Accueillir les groupes et les séminaires \n- Organiser des réunions interservices afin d'organiser au mieux les séjours \n- Assurer le transfert du dossier aux équipes chargées de la production\n- Anticiper, analyser et traiter les besoins des clients\n- Proposer aux clients des produits ou des services en veillant à la viabilité du projet et à la rentabilité commerciale en relation avec les Directeurs de département et la Direction de l'établissement\n- Réaliser un reporting hebdomadaire des démarches établies\n- Assurer le suivi des devis et des propositions commerciales\n- Participer aux salons\n- Être force de proposition pour l'établissement\n- Contribuer au développement de la notoriété du groupe\n- Superviser la communication (encarts publicitaires .) avec les interlocuteurs externes à l'établissement (offices du tourisme .)\n- Travailler en collaboration avec le service communication\n- Assurer la communication sur les réseaux sociaux","profile":null,"skills":{"languages":[null,null,null,null,null],"know_how":[null,null],"knowledge":[]},"email":"investor@bmc.com","website":"https:\/\/fr.bmc-switzerland.com\/fr","categorie":"Commercial(e)"}
{"job_title":"Commercial(e) Indépendant(e) (H\/F)","company":"FORMATION VOSGES","type":"Profession commerciale\n\nEmploi non salarié","ville":"Vosges","salary":null,"start_date":"Actualisé le 24 juin 2024","experience":"2 An(s) - COMMERCE","role":"Commercial(e) Indépendant(e) (H\/F)","status":"Qualification : Technicien","travel_zone":null,"sector":"Secteur d'activité : Autres enseignements","description":"Nous recherchons un(e) commercial(e) indépendant(e) motivé(e) et dynamique pour promouvoir et vendre nos programmes de formation. Vous serez en charge de développer notre portefeuille clients et d'assurer la satisfaction de nos partenaires actuels.\nMissions :\nProspecter de nouveaux clients et développer le portefeuille existant.\nPrésenter et vendre nos offres de formation.\nAssurer un suivi régulier des clients et des prospects.\nParticiper à des événements et des salons professionnels pour promouvoir nos services.\nNégocier les contrats et les accords commerciaux.\nCollaborer avec l'équipe interne pour garantir la satisfaction client.Profil recherché :\n\nExpérience significative en tant que commercial(e), idéalement dans le secteur de la formation ou des services.\nStatut d'indépendant avec un réseau professionnel établi.\nExcellentes capacités de communication et de négociation.\nAutonomie, rigueur et sens de l'organisation.\nMaîtrise des outils informatiques et des techniques de vente.\nPermis B et mobilité géographique (des déplacements sont à prévoir).\n\nCommission attractive sur les ventes réalisées.\nFlexibilité dans l'organisation de votre travail.\nSupport et formation continue pour garantir votre succès.\nAccès à un réseau professionnel étendu et à des événements de l'industrie.","profile":null,"skills":{"languages":[null,null,null,null,null],"know_how":[],"knowledge":[]},"email":"contact@startevolution.fr","website":"https:\/\/startevolution.fr\/","categorie":"Commercial(e)"}
{"job_title":"Commercial(e) Itinérant(e) (H\/F)","company":"ECO COM","type":"CDI\n\nContrat travail","ville":"Drôme","salary":"Salaire brut : Mensuel de 3750.0 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"Commercial(e) Itinérant(e) (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Conseil pour les affaires et autres conseils de gestion","description":"ECO COM spécialisé dans le conseil énergétique aux entreprises.\n\nRejoindre ECO COM, c'est intégrer une équipe professionnelle, soudée et solidaire, une équipe de partage d'expérience et de bons tuyaux.\n\nNous sommes une entreprise en forte croissance, dynamique, à fortes valeurs humaines qui formons, accompagnons et faisons évoluer nos collaborateurs.\n\nNous accompagnons les TPE\/PME pour optimiser leurs factures énergétiques qui ont explosé en 2023. L'énergie, indispensable pour bon nombre d'entreprises, est une stratégie clé pour tout chef d'entreprise qui souhaite perdurer. Vous serez cette \"clé\".\n\nNous recrutons dans le cadre de notre développement un «Commercial Terrain B to B».\n\nPourquoi vous ?\n_ Vous êtes un véritable chasseur dans l'âme et la prospection n'a plus de secret pour vous.\n_ Vous avez une expérience commerciale réussi de 3 ans minimum, idéalement dans le B to B.\n_ Vous avez une énergie débordante, savez écouter et identifier les besoins de vos interlocuteurs afin de leur proposer les solutions adaptées.\n_ Vous êtes autonome, dynamique, ambitieux, orienté résultats et avez envie d'évoluer.\n\nVos missions :\n_ Après avoir bénéficié dès votre intégration d'une solide formation, vous aurez comme mission de proposer aux chefs d'entreprise une solution crédible pour réduire le coût de leur consommation d'énergie.\n_ Vous assurerez la conquête et le suivi de nouveaux clients par de la prospection physique et téléphonique mais également grâce à des leads fournis par nos différents partenaires.\n\n\n* SUITE POUR INDÉPENDANT\nPourquoi nous ?\n_ Une rémunération variable déplafonnée et commissionnée dès votre première vente.\n_ De nombreux challenges (voyages \/ voitures \/ High-Tech \/ primes).\n\nECO COM est aussi résolument tourné vers l'égalité hommes\/femmes ainsi que l'emploi des travailleurs handicapés. Tous les profils sont les bienvenus : seules comptent les compétences !\n\nSi vous vous reconnaissez et avez envie de nous rejoindre... Postulez !\n\nECO COM, CRÉATEUR DE TALENTS !\n\nFreelances, indépendants, ce post est pour vous.\n\nSalaire moyen constaté : 45 000,00 € à 70 000,00 € par an\n\nPour un résultat satisfaisant :\nPermis B, téléphone et ordinateur portable indispensable\n\nCompétences exigées :\nCommunication, persévérance, rigueur et volonté\n\n* SUITE POUR SALARIÉ\nPourquoi nous ?\n_ Une rémunération variable déplafonnée.\n_ De nombreux challenges (voyages \/ voitures \/ High-Tech \/ primes).\n_ Une mutuelle\n_ Un véhicule\n_ Un PC \n_ Un téléphone portable\n\nECO COM est aussi résolument tourné vers l'égalité hommes\/femmes ainsi que l'emploi des travailleurs handicapés. Tous les profils sont les bienvenus: seules comptent les compétences !\n\nSi vous vous reconnaissez et avez envie de nous rejoindre ? postulez!\n\nECO COM, CRÉATEUR DE TALENTS !\n\nFreelances, indépendants, possible.\n\nSalaire moyen constaté : 45 000,00€ à 70 000,00€ par an\n\nPour un résultat satisfaisant:\nPermis B indispensable\n\nCompétences exigées:\nCommunication, persévérance, rigueur et volonté","profile":null,"skills":{"languages":[null,null,null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"contact@eco-com.fr","website":"http:\/\/eco-com.fr\/","categorie":"Commercial(e)"}
{"job_title":"Commercial(e) Itinérant(e) (H\/F)","company":"ECO COM","type":"CDI\n\nContrat travail","ville":"Savoie","salary":"Salaire brut : Mensuel de 3750.0 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"Commercial(e) Itinérant(e) (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Conseil pour les affaires et autres conseils de gestion","description":"ECO COM spécialisé dans le conseil énergétique aux entreprises.\n\nRejoindre ECO COM, c'est intégrer une équipe professionnelle, soudée et solidaire, une équipe de partage d'expérience et de bons tuyaux.\n\nNous sommes une entreprise en forte croissance, dynamique, à fortes valeurs humaines qui formons, accompagnons et faisons évoluer nos collaborateurs.\n\nNous accompagnons les TPE\/PME pour optimiser leurs factures énergétiques qui ont explosé en 2023. L'énergie, indispensable pour bon nombre d'entreprises, est une stratégie clé pour tout chef d'entreprise qui souhaite perdurer. Vous serez cette \"clé\".\n\nNous recrutons dans le cadre de notre développement un «Commercial Terrain B to B».\n\nPourquoi vous ?\n_ Vous êtes un véritable chasseur dans l'âme et la prospection n'a plus de secret pour vous.\n_ Vous avez une expérience commerciale réussi de 3 ans minimum, idéalement dans le B to B.\n_ Vous avez une énergie débordante, savez écouter et identifier les besoins de vos interlocuteurs afin de leur proposer les solutions adaptées.\n_ Vous êtes autonome, dynamique, ambitieux, orienté résultats et avez envie d'évoluer.\n\nVos missions :\n_ Après avoir bénéficié dès votre intégration d'une solide formation, vous aurez comme mission de proposer aux chefs d'entreprise une solution crédible pour réduire le coût de leur consommation d'énergie.\n_ Vous assurerez la conquête et le suivi de nouveaux clients par de la prospection physique et téléphonique mais également grâce à des leads fournis par nos différents partenaires.\n\n\n* SUITE POUR INDÉPENDANT\nPourquoi nous ?\n_ Une rémunération variable déplafonnée et commissionnée dès votre première vente.\n_ De nombreux challenges (voyages \/ voitures \/ High-Tech \/ primes).\n\nECO COM est aussi résolument tourné vers l'égalité hommes\/femmes ainsi que l'emploi des travailleurs handicapés. Tous les profils sont les bienvenus : seules comptent les compétences !\n\nSi vous vous reconnaissez et avez envie de nous rejoindre... Postulez !\n\nECO COM, CRÉATEUR DE TALENTS !\n\nFreelances, indépendants, ce post est pour vous.\n\nSalaire moyen constaté : 45 000,00 € à 70 000,00 € par an\n\nPour un résultat satisfaisant :\nPermis B, téléphone et ordinateur portable indispensable\n\nCompétences exigées :\nCommunication, persévérance, rigueur et volonté\n\n* SUITE POUR SALARIÉ\nPourquoi nous ?\n_ Une rémunération variable déplafonnée.\n_ De nombreux challenges (voyages \/ voitures \/ High-Tech \/ primes).\n_ Une mutuelle\n_ Un véhicule\n_ Un PC \n_ Un téléphone portable\n\nECO COM est aussi résolument tourné vers l'égalité hommes\/femmes ainsi que l'emploi des travailleurs handicapés. Tous les profils sont les bienvenus: seules comptent les compétences !\n\nSi vous vous reconnaissez et avez envie de nous rejoindre ? postulez!\n\nECO COM, CRÉATEUR DE TALENTS !\n\nFreelances, indépendants, possible.\n\nSalaire moyen constaté : 45 000,00€ à 70 000,00€ par an\n\nPour un résultat satisfaisant:\nPermis B indispensable\n\nCompétences exigées:\nCommunication, persévérance, rigueur et volonté","profile":null,"skills":{"languages":[null,null,null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"contact@ecoconseil.org","website":"http:\/\/eco-com.fr\/","categorie":"Commercial(e)"}
{"job_title":"Commercial(e) Itinérant(e) (H\/F)","company":"ECO COM","type":"CDI\n\nContrat travail","ville":"Ardèche","salary":"Salaire brut : Mensuel de 3750.0 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"Commercial(e) Itinérant(e) (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Conseil pour les affaires et autres conseils de gestion","description":"ECO COM spécialisé dans le conseil énergétique aux entreprises.\n\nRejoindre ECO COM, c'est intégrer une équipe professionnelle, soudée et solidaire, une équipe de partage d'expérience et de bons tuyaux.\n\nNous sommes une entreprise en forte croissance, dynamique, à fortes valeurs humaines qui formons, accompagnons et faisons évoluer nos collaborateurs.\n\nNous accompagnons les TPE\/PME pour optimiser leurs factures énergétiques qui ont explosé en 2023. L'énergie, indispensable pour bon nombre d'entreprises, est une stratégie clé pour tout chef d'entreprise qui souhaite perdurer. Vous serez cette \"clé\".\n\nNous recrutons dans le cadre de notre développement un «Commercial Terrain B to B».\n\nPourquoi vous ?\n_ Vous êtes un véritable chasseur dans l'âme et la prospection n'a plus de secret pour vous.\n_ Vous avez une expérience commerciale réussi de 3 ans minimum, idéalement dans le B to B.\n_ Vous avez une énergie débordante, savez écouter et identifier les besoins de vos interlocuteurs afin de leur proposer les solutions adaptées.\n_ Vous êtes autonome, dynamique, ambitieux, orienté résultats et avez envie d'évoluer.\n\nVos missions :\n_ Après avoir bénéficié dès votre intégration d'une solide formation, vous aurez comme mission de proposer aux chefs d'entreprise une solution crédible pour réduire le coût de leur consommation d'énergie.\n_ Vous assurerez la conquête et le suivi de nouveaux clients par de la prospection physique et téléphonique mais également grâce à des leads fournis par nos différents partenaires.\n\n\n* SUITE POUR INDÉPENDANT\nPourquoi nous ?\n_ Une rémunération variable déplafonnée et commissionnée dès votre première vente.\n_ De nombreux challenges (voyages \/ voitures \/ High-Tech \/ primes).\n\nECO COM est aussi résolument tourné vers l'égalité hommes\/femmes ainsi que l'emploi des travailleurs handicapés. Tous les profils sont les bienvenus : seules comptent les compétences !\n\nSi vous vous reconnaissez et avez envie de nous rejoindre... Postulez !\n\nECO COM, CRÉATEUR DE TALENTS !\n\nFreelances, indépendants, ce post est pour vous.\n\nSalaire moyen constaté : 45 000,00 € à 70 000,00 € par an\n\nPour un résultat satisfaisant :\nPermis B, téléphone et ordinateur portable indispensable\n\nCompétences exigées :\nCommunication, persévérance, rigueur et volonté\n\n* SUITE POUR SALARIÉ\nPourquoi nous ?\n_ Une rémunération variable déplafonnée.\n_ De nombreux challenges (voyages \/ voitures \/ High-Tech \/ primes).\n_ Une mutuelle\n_ Un véhicule\n_ Un PC \n_ Un téléphone portable\n\nECO COM est aussi résolument tourné vers l'égalité hommes\/femmes ainsi que l'emploi des travailleurs handicapés. Tous les profils sont les bienvenus: seules comptent les compétences !\n\nSi vous vous reconnaissez et avez envie de nous rejoindre ? postulez!\n\nECO COM, CRÉATEUR DE TALENTS !\n\nFreelances, indépendants, possible.\n\nSalaire moyen constaté : 45 000,00€ à 70 000,00€ par an\n\nPour un résultat satisfaisant:\nPermis B indispensable\n\nCompétences exigées:\nCommunication, persévérance, rigueur et volonté","profile":null,"skills":{"languages":[null,null,null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"contact@ecoconseil.org","website":"http:\/\/eco-com.fr\/","categorie":"Commercial(e)"}
{"job_title":"Commercial(e) Itinérant(e) (H\/F)","company":"ECO COM","type":"CDI\n\nContrat travail","ville":"Ain","salary":"Salaire brut : Mensuel de 3750.0 Euros sur 12.0 mois","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"Commercial(e) Itinérant(e) (H\/F)","status":"Qualification : Employé qualifié","travel_zone":null,"sector":"Secteur d'activité : Conseil pour les affaires et autres conseils de gestion","description":"ECO COM spécialisé dans le conseil énergétique aux entreprises.\n\nRejoindre ECO COM, c'est intégrer une équipe professionnelle, soudée et solidaire, une équipe de partage d'expérience et de bons tuyaux.\n\nNous sommes une entreprise en forte croissance, dynamique, à fortes valeurs humaines qui formons, accompagnons et faisons évoluer nos collaborateurs.\n\nNous accompagnons les TPE\/PME pour optimiser leurs factures énergétiques qui ont explosé en 2023. L'énergie, indispensable pour bon nombre d'entreprises, est une stratégie clé pour tout chef d'entreprise qui souhaite perdurer. Vous serez cette \"clé\".\n\nNous recrutons dans le cadre de notre développement un «Commercial Terrain B to B».\n\nPourquoi vous ?\n_ Vous êtes un véritable chasseur dans l'âme et la prospection n'a plus de secret pour vous.\n_ Vous avez une expérience commerciale réussi de 3 ans minimum, idéalement dans le B to B.\n_ Vous avez une énergie débordante, savez écouter et identifier les besoins de vos interlocuteurs afin de leur proposer les solutions adaptées.\n_ Vous êtes autonome, dynamique, ambitieux, orienté résultats et avez envie d'évoluer.\n\nVos missions :\n_ Après avoir bénéficié dès votre intégration d'une solide formation, vous aurez comme mission de proposer aux chefs d'entreprise une solution crédible pour réduire le coût de leur consommation d'énergie.\n_ Vous assurerez la conquête et le suivi de nouveaux clients par de la prospection physique et téléphonique mais également grâce à des leads fournis par nos différents partenaires.\n\n\n* SUITE POUR INDÉPENDANT\nPourquoi nous ?\n_ Une rémunération variable déplafonnée et commissionnée dès votre première vente.\n_ De nombreux challenges (voyages \/ voitures \/ High-Tech \/ primes).\n\nECO COM est aussi résolument tourné vers l'égalité hommes\/femmes ainsi que l'emploi des travailleurs handicapés. Tous les profils sont les bienvenus : seules comptent les compétences !\n\nSi vous vous reconnaissez et avez envie de nous rejoindre... Postulez !\n\nECO COM, CRÉATEUR DE TALENTS !\n\nFreelances, indépendants, ce post est pour vous.\n\nSalaire moyen constaté : 45 000,00 € à 70 000,00 € par an\n\nPour un résultat satisfaisant :\nPermis B, téléphone et ordinateur portable indispensable\n\nCompétences exigées :\nCommunication, persévérance, rigueur et volonté\n\n* SUITE POUR SALARIÉ\nPourquoi nous ?\n_ Une rémunération variable déplafonnée.\n_ De nombreux challenges (voyages \/ voitures \/ High-Tech \/ primes).\n_ Une mutuelle\n_ Un véhicule\n_ Un PC \n_ Un téléphone portable\n\nECO COM est aussi résolument tourné vers l'égalité hommes\/femmes ainsi que l'emploi des travailleurs handicapés. Tous les profils sont les bienvenus: seules comptent les compétences !\n\nSi vous vous reconnaissez et avez envie de nous rejoindre ? postulez!\n\nECO COM, CRÉATEUR DE TALENTS !\n\nFreelances, indépendants, possible.\n\nSalaire moyen constaté : 45 000,00€ à 70 000,00€ par an\n\nPour un résultat satisfaisant:\nPermis B indispensable\n\nCompétences exigées:\nCommunication, persévérance, rigueur et volonté","profile":null,"skills":{"languages":[null,null,null,null,null],"know_how":[null,null,null],"knowledge":[]},"email":"contact@ecoconseil.org","website":"http:\/\/eco-com.fr\/","categorie":"Commercial(e)"}
{"job_title":"Commercial(e) itinérant (H\/F)","company":"CDN (CONSEIL ET DEVELOPPEMENT NOMINE)","type":"CDI\n\nContrat travail","ville":"France","salary":"Salaire brut : Mensuel de 1768.00 Euros à 4000.00 Euros sur 12 mois","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté - si formation commercial","role":"Commercial(e) itinérant (H\/F)","status":"Qualification : Employé non qualifié","travel_zone":null,"sector":"Secteur d'activité : Commerce d'autres véhicules automobiles","description":"Envie de challenge dans une entreprise innovante ? Ce poste est fait pour vous !\nDans une dynamique de croissance, vos missions seront les suivantes :\nDévelopper les ventes sur votre secteur auprès d'une clientèle de professionnels et de particuliers.\nVous organiserez vos tournées et votre planning.\nVous réaliserez vos prises de rendez-vous\nVous accomplirez les démonstrations auprès des clients sur 3 journées de tournée\nVous assurerez les relances suites à vos rendez-vous. \nReprésenter notre image auprès des clients\nAprès une formation au siège, vous serez responsable de votre secteur et gérerez vos ventes en toute autonomie.\n\nVous avez une connaissance du milieu équestre - Vous êtes cavalier\/cavalière\nVous disposez d'une bonne capacité d'adaptation et d'analyse. Esprit d'équipe\nVous justifiez impérativement d'un fort tempérament commercial de chasseur, et avez la volonté d'aller chercher du business. Vous aimez les déplacements.\nVous avez le sens du défi, et êtes stimulé par l'envie de vous dépasser.\nVous aimez travailler en toute autonomie.\n\nMise à disposition d'un véhicule pour les tournées.\n\nPoste basé dans la vienne 86.\nSecteur de prospection à définir en France.\n\nPrise de poste courant septembre","profile":null,"skills":{"languages":[null,null,null,null,null],"know_how":[],"knowledge":[]},"email":"contact@cdnhorse.fr.","website":"https:\/\/www.pappers.fr\/entreprise\/cdn-conseil-et-developpement-nomine-798533733","categorie":"Commercial(e)"}
{"job_title":"Employé\/e commercial(e) en CDI 30h (H\/F)","company":"CARREFOUR MARKET","type":"CDI\n\nContrat travail","ville":"REQUISTA","salary":"Salaire brut : Horaire de 11.65 Euros","start_date":"Actualisé le 24 juin 2024","experience":"Débutant accepté","role":"Employé\/e commercial(e) en CDI 30h (H\/F)","status":"Qualification : Employé non qualifié","travel_zone":null,"sector":"Secteur d'activité : Supermarchés","description":"Nous recherchons pour notre magasin des employé(e)s commercial(e)s en CDI 30h pour nos rayons Fruits et Légumes \/ Pain Viennoiserie Pâtisserie\n\nLa personne sera en charge de la mise en rayon de la marchandise, de la propreté et de la bonne tenue de son secteur, de l'étiquetage prix et des commandes.\n\nTemps partiel de 30h du lundi au samedi.\n\nRémunération au SMIC.","profile":null,"skills":{"languages":[],"know_how":[null,null,null],"knowledge":[]},"email":"contact@cauderanferry.fr","website":"https:\/\/www.carrefour.fr\/enseignes\/market","categorie":"Commercial(e)"}
